{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "special": true,
            "content": "[PAD]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 1,
            "special": true,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 2,
            "special": true,
            "content": "[CLS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 3,
            "special": true,
            "content": "[SEP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 4,
            "special": true,
            "content": "[MASK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 5,
            "special": true,
            "content": "[SEPT]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 6,
            "special": true,
            "content": "[NAME]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 7,
            "special": true,
            "content": "[BOS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 8,
            "special": true,
            "content": "[EOS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 9,
            "special": true,
            "content": "[UNK0]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 10,
            "special": true,
            "content": "[UNK1]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 11,
            "special": true,
            "content": "[UNK2]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 12,
            "special": true,
            "content": "[UNK3]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 13,
            "special": true,
            "content": "[UNK4]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 14,
            "special": true,
            "content": "[UNK5]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 15,
            "special": true,
            "content": "[UNK6]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 16,
            "special": true,
            "content": "[UNK7]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 17,
            "special": true,
            "content": "[UNK8]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 18,
            "special": true,
            "content": "[UNK9]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 19,
            "special": true,
            "content": "[unused0]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 20,
            "special": true,
            "content": "[unused1]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 21,
            "special": true,
            "content": "[unused2]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 22,
            "special": true,
            "content": "[unused3]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 23,
            "special": true,
            "content": "[unused4]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 24,
            "special": true,
            "content": "[unused5]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 25,
            "special": true,
            "content": "[unused6]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 26,
            "special": true,
            "content": "[unused7]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 27,
            "special": true,
            "content": "[unused8]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 28,
            "special": true,
            "content": "[unused9]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 29,
            "special": true,
            "content": "[unused10]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 30,
            "special": true,
            "content": "[unused11]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 31,
            "special": true,
            "content": "[unused12]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 32,
            "special": true,
            "content": "[unused13]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 33,
            "special": true,
            "content": "[unused14]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 34,
            "special": true,
            "content": "[unused15]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 35,
            "special": true,
            "content": "[unused16]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 36,
            "special": true,
            "content": "[unused17]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 37,
            "special": true,
            "content": "[unused18]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 38,
            "special": true,
            "content": "[unused19]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 39,
            "special": true,
            "content": "[unused20]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 40,
            "special": true,
            "content": "[unused21]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 41,
            "special": true,
            "content": "[unused22]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 42,
            "special": true,
            "content": "[unused23]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 43,
            "special": true,
            "content": "[unused24]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 44,
            "special": true,
            "content": "[unused25]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 45,
            "special": true,
            "content": "[unused26]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 46,
            "special": true,
            "content": "[unused27]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 47,
            "special": true,
            "content": "[unused28]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 48,
            "special": true,
            "content": "[unused29]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 49,
            "special": true,
            "content": "[unused30]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 50,
            "special": true,
            "content": "[unused31]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 51,
            "special": true,
            "content": "[unused32]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 52,
            "special": true,
            "content": "[unused33]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 53,
            "special": true,
            "content": "[unused34]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 54,
            "special": true,
            "content": "[unused35]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 55,
            "special": true,
            "content": "[unused36]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 56,
            "special": true,
            "content": "[unused37]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 57,
            "special": true,
            "content": "[unused38]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 58,
            "special": true,
            "content": "[unused39]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 59,
            "special": true,
            "content": "[unused40]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 60,
            "special": true,
            "content": "[unused41]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 61,
            "special": true,
            "content": "[unused42]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 62,
            "special": true,
            "content": "[unused43]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 63,
            "special": true,
            "content": "[unused44]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 64,
            "special": true,
            "content": "[unused45]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 65,
            "special": true,
            "content": "[unused46]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 66,
            "special": true,
            "content": "[unused47]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 67,
            "special": true,
            "content": "[unused48]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 68,
            "special": true,
            "content": "[unused49]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 69,
            "special": true,
            "content": "[unused50]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 70,
            "special": true,
            "content": "[unused51]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 71,
            "special": true,
            "content": "[unused52]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 72,
            "special": true,
            "content": "[unused53]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 73,
            "special": true,
            "content": "[unused54]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 74,
            "special": true,
            "content": "[unused55]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 75,
            "special": true,
            "content": "[unused56]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 76,
            "special": true,
            "content": "[unused57]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 77,
            "special": true,
            "content": "[unused58]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 78,
            "special": true,
            "content": "[unused59]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 79,
            "special": true,
            "content": "[unused60]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 80,
            "special": true,
            "content": "[unused61]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 81,
            "special": true,
            "content": "[unused62]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 82,
            "special": true,
            "content": "[unused63]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 83,
            "special": true,
            "content": "[unused64]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 84,
            "special": true,
            "content": "[unused65]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 85,
            "special": true,
            "content": "[unused66]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 86,
            "special": true,
            "content": "[unused67]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 87,
            "special": true,
            "content": "[unused68]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 88,
            "special": true,
            "content": "[unused69]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 89,
            "special": true,
            "content": "[unused70]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 90,
            "special": true,
            "content": "[unused71]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 91,
            "special": true,
            "content": "[unused72]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 92,
            "special": true,
            "content": "[unused73]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 93,
            "special": true,
            "content": "[unused74]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 94,
            "special": true,
            "content": "[unused75]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 95,
            "special": true,
            "content": "[unused76]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 96,
            "special": true,
            "content": "[unused77]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 97,
            "special": true,
            "content": "[unused78]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 98,
            "special": true,
            "content": "[unused79]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 99,
            "special": true,
            "content": "[unused80]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 100,
            "special": true,
            "content": "[unused81]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 101,
            "special": true,
            "content": "[unused82]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 102,
            "special": true,
            "content": "[unused83]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 103,
            "special": true,
            "content": "[unused84]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 104,
            "special": true,
            "content": "[unused85]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 105,
            "special": true,
            "content": "[unused86]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 106,
            "special": true,
            "content": "[unused87]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 107,
            "special": true,
            "content": "[unused88]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 108,
            "special": true,
            "content": "[unused89]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 109,
            "special": true,
            "content": "[unused90]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 110,
            "special": true,
            "content": "[unused91]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 111,
            "special": true,
            "content": "[unused92]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 112,
            "special": true,
            "content": "[unused93]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 113,
            "special": true,
            "content": "[unused94]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 114,
            "special": true,
            "content": "[unused95]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 115,
            "special": true,
            "content": "[unused96]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 116,
            "special": true,
            "content": "[unused97]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 117,
            "special": true,
            "content": "[unused98]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 118,
            "special": true,
            "content": "[unused99]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        }
    ],
    "normalizer": {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": false,
        "lowercase": false
    },
    "pre_tokenizer": {
        "type": "BertPreTokenizer"
    },
    "post_processor": null,
    "decoder": {
        "type": "WordPiece",
        "prefix": "##",
        "cleanup": true
    },
    "model": {
        "unk_token": "[UNK]",
        "continuing_subword_prefix": "##",
        "max_input_chars_per_word": 100,
        "vocab": {
            "[PAD]": 0,
            "[UNK]": 1,
            "[CLS]": 2,
            "[SEP]": 3,
            "[MASK]": 4,
            "[SEPT]": 5,
            "[NAME]": 6,
            "[BOS]": 7,
            "[EOS]": 8,
            "[UNK0]": 9,
            "[UNK1]": 10,
            "[UNK2]": 11,
            "[UNK3]": 12,
            "[UNK4]": 13,
            "[UNK5]": 14,
            "[UNK6]": 15,
            "[UNK7]": 16,
            "[UNK8]": 17,
            "[UNK9]": 18,
            "[unused0]": 19,
            "[unused1]": 20,
            "[unused2]": 21,
            "[unused3]": 22,
            "[unused4]": 23,
            "[unused5]": 24,
            "[unused6]": 25,
            "[unused7]": 26,
            "[unused8]": 27,
            "[unused9]": 28,
            "[unused10]": 29,
            "[unused11]": 30,
            "[unused12]": 31,
            "[unused13]": 32,
            "[unused14]": 33,
            "[unused15]": 34,
            "[unused16]": 35,
            "[unused17]": 36,
            "[unused18]": 37,
            "[unused19]": 38,
            "[unused20]": 39,
            "[unused21]": 40,
            "[unused22]": 41,
            "[unused23]": 42,
            "[unused24]": 43,
            "[unused25]": 44,
            "[unused26]": 45,
            "[unused27]": 46,
            "[unused28]": 47,
            "[unused29]": 48,
            "[unused30]": 49,
            "[unused31]": 50,
            "[unused32]": 51,
            "[unused33]": 52,
            "[unused34]": 53,
            "[unused35]": 54,
            "[unused36]": 55,
            "[unused37]": 56,
            "[unused38]": 57,
            "[unused39]": 58,
            "[unused40]": 59,
            "[unused41]": 60,
            "[unused42]": 61,
            "[unused43]": 62,
            "[unused44]": 63,
            "[unused45]": 64,
            "[unused46]": 65,
            "[unused47]": 66,
            "[unused48]": 67,
            "[unused49]": 68,
            "[unused50]": 69,
            "[unused51]": 70,
            "[unused52]": 71,
            "[unused53]": 72,
            "[unused54]": 73,
            "[unused55]": 74,
            "[unused56]": 75,
            "[unused57]": 76,
            "[unused58]": 77,
            "[unused59]": 78,
            "[unused60]": 79,
            "[unused61]": 80,
            "[unused62]": 81,
            "[unused63]": 82,
            "[unused64]": 83,
            "[unused65]": 84,
            "[unused66]": 85,
            "[unused67]": 86,
            "[unused68]": 87,
            "[unused69]": 88,
            "[unused70]": 89,
            "[unused71]": 90,
            "[unused72]": 91,
            "[unused73]": 92,
            "[unused74]": 93,
            "[unused75]": 94,
            "[unused76]": 95,
            "[unused77]": 96,
            "[unused78]": 97,
            "[unused79]": 98,
            "[unused80]": 99,
            "[unused81]": 100,
            "[unused82]": 101,
            "[unused83]": 102,
            "[unused84]": 103,
            "[unused85]": 104,
            "[unused86]": 105,
            "[unused87]": 106,
            "[unused88]": 107,
            "[unused89]": 108,
            "[unused90]": 109,
            "[unused91]": 110,
            "[unused92]": 111,
            "[unused93]": 112,
            "[unused94]": 113,
            "[unused95]": 114,
            "[unused96]": 115,
            "[unused97]": 116,
            "[unused98]": 117,
            "[unused99]": 118,
            "!": 119,
            "%": 120,
            ",": 121,
            "-": 122,
            ".": 123,
            "0": 124,
            "1": 125,
            "2": 126,
            "3": 127,
            "4": 128,
            "5": 129,
            "6": 130,
            "7": 131,
            "8": 132,
            "9": 133,
            "?": 134,
            "A": 135,
            "E": 136,
            "M": 137,
            "N": 138,
            "[": 139,
            "]": 140,
            "^": 141,
            "_": 142,
            "a": 143,
            "b": 144,
            "c": 145,
            "d": 146,
            "e": 147,
            "f": 148,
            "g": 149,
            "h": 150,
            "i": 151,
            "j": 152,
            "k": 153,
            "l": 154,
            "m": 155,
            "n": 156,
            "o": 157,
            "p": 158,
            "q": 159,
            "r": 160,
            "s": 161,
            "t": 162,
            "u": 163,
            "v": 164,
            "w": 165,
            "x": 166,
            "y": 167,
            "z": 168,
            "~": 169,
            "ㄱ": 170,
            "ㄲ": 171,
            "ㄳ": 172,
            "ㄴ": 173,
            "ㄵ": 174,
            "ㄶ": 175,
            "ㄷ": 176,
            "ㄸ": 177,
            "ㄹ": 178,
            "ㄺ": 179,
            "ㄻ": 180,
            "ㄼ": 181,
            "ㄽ": 182,
            "ㄾ": 183,
            "ㄿ": 184,
            "ㅀ": 185,
            "ㅁ": 186,
            "ㅂ": 187,
            "ㅃ": 188,
            "ㅄ": 189,
            "ㅅ": 190,
            "ㅆ": 191,
            "ㅇ": 192,
            "ㅈ": 193,
            "ㅉ": 194,
            "ㅊ": 195,
            "ㅋ": 196,
            "ㅌ": 197,
            "ㅍ": 198,
            "ㅎ": 199,
            "ㅏ": 200,
            "ㅐ": 201,
            "ㅑ": 202,
            "ㅒ": 203,
            "ㅓ": 204,
            "ㅔ": 205,
            "ㅕ": 206,
            "ㅖ": 207,
            "ㅗ": 208,
            "ㅘ": 209,
            "ㅙ": 210,
            "ㅚ": 211,
            "ㅛ": 212,
            "ㅜ": 213,
            "ㅝ": 214,
            "ㅞ": 215,
            "ㅟ": 216,
            "ㅠ": 217,
            "ㅡ": 218,
            "ㅢ": 219,
            "ㅣ": 220,
            "가": 221,
            "각": 222,
            "갂": 223,
            "간": 224,
            "갅": 225,
            "갇": 226,
            "갈": 227,
            "갉": 228,
            "감": 229,
            "갑": 230,
            "값": 231,
            "갓": 232,
            "갔": 233,
            "강": 234,
            "갖": 235,
            "갗": 236,
            "갘": 237,
            "같": 238,
            "갚": 239,
            "갛": 240,
            "개": 241,
            "객": 242,
            "갠": 243,
            "갤": 244,
            "갥": 245,
            "갬": 246,
            "갭": 247,
            "갮": 248,
            "갯": 249,
            "갰": 250,
            "갱": 251,
            "갵": 252,
            "갷": 253,
            "갸": 254,
            "갹": 255,
            "갼": 256,
            "갿": 257,
            "걀": 258,
            "걌": 259,
            "걍": 260,
            "걔": 261,
            "걘": 262,
            "걜": 263,
            "걨": 264,
            "거": 265,
            "걱": 266,
            "걳": 267,
            "건": 268,
            "걵": 269,
            "걷": 270,
            "걸": 271,
            "걹": 272,
            "검": 273,
            "겁": 274,
            "것": 275,
            "겄": 276,
            "겅": 277,
            "겆": 278,
            "겇": 279,
            "겈": 280,
            "겉": 281,
            "겊": 282,
            "겋": 283,
            "게": 284,
            "겍": 285,
            "겎": 286,
            "겐": 287,
            "겓": 288,
            "겔": 289,
            "겜": 290,
            "겟": 291,
            "겠": 292,
            "겡": 293,
            "겢": 294,
            "겤": 295,
            "겧": 296,
            "겨": 297,
            "격": 298,
            "겪": 299,
            "견": 300,
            "겯": 301,
            "결": 302,
            "겸": 303,
            "겹": 304,
            "겻": 305,
            "겼": 306,
            "경": 307,
            "겾": 308,
            "겿": 309,
            "곁": 310,
            "곃": 311,
            "계": 312,
            "곈": 313,
            "곕": 314,
            "곗": 315,
            "곘": 316,
            "고": 317,
            "곡": 318,
            "곤": 319,
            "곦": 320,
            "곧": 321,
            "골": 322,
            "곰": 323,
            "곱": 324,
            "곳": 325,
            "공": 326,
            "곶": 327,
            "곷": 328,
            "곸": 329,
            "곺": 330,
            "곻": 331,
            "과": 332,
            "곽": 333,
            "관": 334,
            "괄": 335,
            "광": 336,
            "괘": 337,
            "괜": 338,
            "괨": 339,
            "괴": 340,
            "괵": 341,
            "괼": 342,
            "굄": 343,
            "굇": 344,
            "굉": 345,
            "굊": 346,
            "교": 347,
            "굑": 348,
            "굔": 349,
            "굘": 350,
            "굠": 351,
            "굤": 352,
            "굥": 353,
            "굨": 354,
            "구": 355,
            "국": 356,
            "굮": 357,
            "군": 358,
            "굳": 359,
            "굴": 360,
            "굵": 361,
            "굶": 362,
            "굼": 363,
            "굽": 364,
            "굿": 365,
            "궁": 366,
            "궂": 367,
            "궈": 368,
            "권": 369,
            "궐": 370,
            "궜": 371,
            "궝": 372,
            "궞": 373,
            "궤": 374,
            "궷": 375,
            "궸": 376,
            "귀": 377,
            "귄": 378,
            "귈": 379,
            "귓": 380,
            "귕": 381,
            "귗": 382,
            "규": 383,
            "균": 384,
            "귤": 385,
            "귬": 386,
            "귱": 387,
            "그": 388,
            "극": 389,
            "귺": 390,
            "근": 391,
            "귿": 392,
            "글": 393,
            "긁": 394,
            "긇": 395,
            "금": 396,
            "급": 397,
            "긋": 398,
            "긌": 399,
            "긍": 400,
            "긏": 401,
            "긑": 402,
            "긒": 403,
            "긓": 404,
            "긔": 405,
            "긘": 406,
            "긝": 407,
            "기": 408,
            "긱": 409,
            "긴": 410,
            "길": 411,
            "긿": 412,
            "김": 413,
            "깁": 414,
            "깃": 415,
            "깄": 416,
            "깅": 417,
            "깇": 418,
            "깈": 419,
            "깉": 420,
            "깊": 421,
            "깋": 422,
            "까": 423,
            "깍": 424,
            "깎": 425,
            "깐": 426,
            "깔": 427,
            "깜": 428,
            "깝": 429,
            "깟": 430,
            "깠": 431,
            "깡": 432,
            "깢": 433,
            "깥": 434,
            "깧": 435,
            "깨": 436,
            "깩": 437,
            "깬": 438,
            "깰": 439,
            "깸": 440,
            "깻": 441,
            "깼": 442,
            "깽": 443,
            "꺄": 444,
            "꺅": 445,
            "꺈": 446,
            "꺌": 447,
            "꺍": 448,
            "꺔": 449,
            "꺘": 450,
            "꺙": 451,
            "꺟": 452,
            "꺠": 453,
            "꺳": 454,
            "꺴": 455,
            "꺼": 456,
            "꺽": 457,
            "꺾": 458,
            "껀": 459,
            "껄": 460,
            "껌": 461,
            "껍": 462,
            "껏": 463,
            "껐": 464,
            "껑": 465,
            "께": 466,
            "껨": 467,
            "껫": 468,
            "껭": 469,
            "껴": 470,
            "꼇": 471,
            "꼈": 472,
            "꼐": 473,
            "꼥": 474,
            "꼬": 475,
            "꼭": 476,
            "꼮": 477,
            "꼰": 478,
            "꼴": 479,
            "꼼": 480,
            "꼽": 481,
            "꽁": 482,
            "꽂": 483,
            "꽃": 484,
            "꽈": 485,
            "꽉": 486,
            "꽊": 487,
            "꽓": 488,
            "꽝": 489,
            "꽤": 490,
            "꽥": 491,
            "꽹": 492,
            "꾸": 493,
            "꾹": 494,
            "꾺": 495,
            "꾼": 496,
            "꿀": 497,
            "꿇": 498,
            "꿈": 499,
            "꿉": 500,
            "꿍": 501,
            "꿑": 502,
            "꿔": 503,
            "꿧": 504,
            "꿨": 505,
            "뀌": 506,
            "뀐": 507,
            "뀔": 508,
            "뀜": 509,
            "뀡": 510,
            "뀨": 511,
            "뀰": 512,
            "뀽": 513,
            "끄": 514,
            "끅": 515,
            "끆": 516,
            "끈": 517,
            "끊": 518,
            "끌": 519,
            "끓": 520,
            "끔": 521,
            "끕": 522,
            "끗": 523,
            "끛": 524,
            "끜": 525,
            "끝": 526,
            "끠": 527,
            "끵": 528,
            "끼": 529,
            "끽": 530,
            "낀": 531,
            "낄": 532,
            "낌": 533,
            "낑": 534,
            "낗": 535,
            "나": 536,
            "낙": 537,
            "낚": 538,
            "난": 539,
            "낞": 540,
            "낟": 541,
            "날": 542,
            "낡": 543,
            "남": 544,
            "납": 545,
            "낫": 546,
            "났": 547,
            "낭": 548,
            "낮": 549,
            "낯": 550,
            "낰": 551,
            "낱": 552,
            "낲": 553,
            "낳": 554,
            "내": 555,
            "낵": 556,
            "낸": 557,
            "낼": 558,
            "냄": 559,
            "냅": 560,
            "냇": 561,
            "냈": 562,
            "냉": 563,
            "냊": 564,
            "냎": 565,
            "냏": 566,
            "냐": 567,
            "냑": 568,
            "냔": 569,
            "냘": 570,
            "냠": 571,
            "냡": 572,
            "냣": 573,
            "냤": 574,
            "냥": 575,
            "냦": 576,
            "냨": 577,
            "냪": 578,
            "냫": 579,
            "냬": 580,
            "너": 581,
            "넉": 582,
            "넋": 583,
            "넌": 584,
            "넏": 585,
            "널": 586,
            "넒": 587,
            "넓": 588,
            "넘": 589,
            "넙": 590,
            "넚": 591,
            "넛": 592,
            "넜": 593,
            "넝": 594,
            "넞": 595,
            "넟": 596,
            "넡": 597,
            "넢": 598,
            "넣": 599,
            "네": 600,
            "넥": 601,
            "넨": 602,
            "넫": 603,
            "넬": 604,
            "넴": 605,
            "넵": 606,
            "넷": 607,
            "넹": 608,
            "넺": 609,
            "넼": 610,
            "넿": 611,
            "녀": 612,
            "녁": 613,
            "년": 614,
            "녅": 615,
            "념": 616,
            "녓": 617,
            "녔": 618,
            "녕": 619,
            "녖": 620,
            "녘": 621,
            "녛": 622,
            "녜": 623,
            "녬": 624,
            "녱": 625,
            "노": 626,
            "녹": 627,
            "논": 628,
            "놀": 629,
            "놁": 630,
            "놈": 631,
            "놉": 632,
            "놋": 633,
            "농": 634,
            "놏": 635,
            "놐": 636,
            "놑": 637,
            "높": 638,
            "놓": 639,
            "놔": 640,
            "놘": 641,
            "놜": 642,
            "놤": 643,
            "놧": 644,
            "놨": 645,
            "놰": 646,
            "뇌": 647,
            "뇨": 648,
            "뇬": 649,
            "뇸": 650,
            "뇹": 651,
            "뇼": 652,
            "뇽": 653,
            "누": 654,
            "눅": 655,
            "눈": 656,
            "눋": 657,
            "눌": 658,
            "눔": 659,
            "눕": 660,
            "눙": 661,
            "눚": 662,
            "눜": 663,
            "눞": 664,
            "눟": 665,
            "눠": 666,
            "눤": 667,
            "눨": 668,
            "눴": 669,
            "눼": 670,
            "뉇": 671,
            "뉑": 672,
            "뉘": 673,
            "뉜": 674,
            "뉨": 675,
            "뉭": 676,
            "뉴": 677,
            "뉵": 678,
            "뉸": 679,
            "뉻": 680,
            "뉼": 681,
            "늄": 682,
            "늉": 683,
            "늊": 684,
            "늌": 685,
            "느": 686,
            "늑": 687,
            "늒": 688,
            "는": 689,
            "늕": 690,
            "늗": 691,
            "늘": 692,
            "늙": 693,
            "늚": 694,
            "늠": 695,
            "능": 696,
            "늦": 697,
            "늨": 698,
            "늪": 699,
            "늫": 700,
            "늬": 701,
            "늰": 702,
            "늴": 703,
            "늶": 704,
            "늼": 705,
            "닁": 706,
            "니": 707,
            "닉": 708,
            "닊": 709,
            "닌": 710,
            "닏": 711,
            "닐": 712,
            "님": 713,
            "닙": 714,
            "닛": 715,
            "닜": 716,
            "닝": 717,
            "닞": 718,
            "닠": 719,
            "닡": 720,
            "닢": 721,
            "닣": 722,
            "다": 723,
            "닥": 724,
            "닦": 725,
            "단": 726,
            "닪": 727,
            "닫": 728,
            "달": 729,
            "닭": 730,
            "닮": 731,
            "닳": 732,
            "담": 733,
            "답": 734,
            "닷": 735,
            "닸": 736,
            "당": 737,
            "닻": 738,
            "닼": 739,
            "닽": 740,
            "닾": 741,
            "닿": 742,
            "대": 743,
            "댁": 744,
            "댂": 745,
            "댄": 746,
            "댇": 747,
            "댈": 748,
            "댐": 749,
            "댑": 750,
            "댓": 751,
            "댔": 752,
            "댕": 753,
            "댛": 754,
            "댜": 755,
            "댝": 756,
            "댣": 757,
            "댤": 758,
            "댬": 759,
            "댯": 760,
            "댱": 761,
            "댲": 762,
            "댸": 763,
            "더": 764,
            "덕": 765,
            "던": 766,
            "덙": 767,
            "덛": 768,
            "덜": 769,
            "덟": 770,
            "덢": 771,
            "덤": 772,
            "덥": 773,
            "덧": 774,
            "덩": 775,
            "덭": 776,
            "덮": 777,
            "덯": 778,
            "데": 779,
            "덱": 780,
            "덴": 781,
            "덷": 782,
            "델": 783,
            "뎀": 784,
            "뎁": 785,
            "뎃": 786,
            "뎄": 787,
            "뎅": 788,
            "뎉": 789,
            "뎋": 790,
            "뎌": 791,
            "뎠": 792,
            "뎡": 793,
            "뎦": 794,
            "뎨": 795,
            "뎸": 796,
            "도": 797,
            "독": 798,
            "돈": 799,
            "돋": 800,
            "돌": 801,
            "돔": 802,
            "돕": 803,
            "돗": 804,
            "동": 805,
            "돟": 806,
            "돠": 807,
            "돨": 808,
            "돰": 809,
            "돵": 810,
            "돼": 811,
            "됀": 812,
            "됃": 813,
            "됌": 814,
            "됐": 815,
            "됑": 816,
            "됔": 817,
            "되": 818,
            "됛": 819,
            "된": 820,
            "될": 821,
            "됨": 822,
            "됩": 823,
            "됫": 824,
            "됬": 825,
            "됭": 826,
            "됮": 827,
            "됰": 828,
            "됳": 829,
            "됴": 830,
            "둉": 831,
            "두": 832,
            "둑": 833,
            "둔": 834,
            "둗": 835,
            "둘": 836,
            "둠": 837,
            "둡": 838,
            "둣": 839,
            "둥": 840,
            "둦": 841,
            "둪": 842,
            "둫": 843,
            "둬": 844,
            "둴": 845,
            "둿": 846,
            "뒀": 847,
            "뒁": 848,
            "뒈": 849,
            "뒓": 850,
            "뒙": 851,
            "뒤": 852,
            "뒨": 853,
            "뒷": 854,
            "뒹": 855,
            "듀": 856,
            "듁": 857,
            "듄": 858,
            "듈": 859,
            "듕": 860,
            "드": 861,
            "득": 862,
            "든": 863,
            "듢": 864,
            "듣": 865,
            "들": 866,
            "듦": 867,
            "듫": 868,
            "듬": 869,
            "듭": 870,
            "듯": 871,
            "등": 872,
            "듶": 873,
            "듷": 874,
            "듸": 875,
            "딈": 876,
            "디": 877,
            "딕": 878,
            "딖": 879,
            "딘": 880,
            "딛": 881,
            "딜": 882,
            "딤": 883,
            "딥": 884,
            "딧": 885,
            "딨": 886,
            "딩": 887,
            "딪": 888,
            "딬": 889,
            "딮": 890,
            "딯": 891,
            "따": 892,
            "딱": 893,
            "딲": 894,
            "딴": 895,
            "딸": 896,
            "땀": 897,
            "땁": 898,
            "땃": 899,
            "땄": 900,
            "땅": 901,
            "땋": 902,
            "때": 903,
            "땐": 904,
            "땔": 905,
            "땜": 906,
            "땟": 907,
            "땠": 908,
            "땡": 909,
            "땨": 910,
            "땬": 911,
            "떄": 912,
            "떈": 913,
            "떔": 914,
            "떘": 915,
            "떙": 916,
            "떠": 917,
            "떡": 918,
            "떢": 919,
            "떤": 920,
            "떨": 921,
            "떫": 922,
            "떰": 923,
            "떱": 924,
            "떳": 925,
            "떴": 926,
            "떵": 927,
            "떻": 928,
            "떼": 929,
            "뗀": 930,
            "뗄": 931,
            "뗏": 932,
            "뗐": 933,
            "뗘": 934,
            "또": 935,
            "똑": 936,
            "똒": 937,
            "똔": 938,
            "똘": 939,
            "똥": 940,
            "똪": 941,
            "똫": 942,
            "똬": 943,
            "똭": 944,
            "뙇": 945,
            "뙈": 946,
            "뚐": 947,
