[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
[SEPT]
[NAME]
[BOS]
[EOS]
[UNK0]
[UNK1]
[UNK2]
[UNK3]
[UNK4]
[UNK5]
[UNK6]
[UNK7]
[UNK8]
[UNK9]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
!
%
,
-
.
0
1
2
3
4
5
6
7
8
9
?
A
E
M
N
[
]
^
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
~
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㄼ
ㄽ
ㄾ
ㄿ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅙ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
가
각
갂
간
갅
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갠
갤
갥
갬
갭
갮
갯
갰
갱
갵
갷
갸
갹
갼
갿
걀
걌
걍
걔
걘
걜
걨
거
걱
걳
건
걵
걷
걸
걹
검
겁
것
겄
겅
겆
겇
겈
겉
겊
겋
게
겍
겎
겐
겓
겔
겜
겟
겠
겡
겢
겤
겧
겨
격
겪
견
겯
결
겸
겹
겻
겼
경
겾
겿
곁
곃
계
곈
곕
곗
곘
고
곡
곤
곦
곧
골
곰
곱
곳
공
곶
곷
곸
곺
곻
과
곽
관
괄
광
괘
괜
괨
괴
괵
괼
굄
굇
굉
굊
교
굑
굔
굘
굠
굤
굥
굨
구
국
굮
군
굳
굴
굵
굶
굼
굽
굿
궁
궂
궈
권
궐
궜
궝
궞
궤
궷
궸
귀
귄
귈
귓
귕
귗
규
균
귤
귬
귱
그
극
귺
근
귿
글
긁
긇
금
급
긋
긌
긍
긏
긑
긒
긓
긔
긘
긝
기
긱
긴
길
긿
김
깁
깃
깄
깅
깇
깈
깉
깊
깋
까
깍
깎
깐
깔
깜
깝
깟
깠
깡
깢
깥
깧
깨
깩
깬
깰
깸
깻
깼
깽
꺄
꺅
꺈
꺌
꺍
꺔
꺘
꺙
꺟
꺠
꺳
꺴
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
께
껨
껫
껭
껴
꼇
꼈
꼐
꼥
꼬
꼭
꼮
꼰
꼴
꼼
꼽
꽁
꽂
꽃
꽈
꽉
꽊
꽓
꽝
꽤
꽥
꽹
꾸
꾹
꾺
꾼
꿀
꿇
꿈
꿉
꿍
꿑
꿔
꿧
꿨
뀌
뀐
뀔
뀜
뀡
뀨
뀰
뀽
끄
끅
끆
끈
끊
끌
끓
끔
끕
끗
끛
끜
끝
끠
끵
끼
끽
낀
낄
낌
낑
낗
나
낙
낚
난
낞
낟
날
낡
남
납
낫
났
낭
낮
낯
낰
낱
낲
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냊
냎
냏
냐
냑
냔
냘
냠
냡
냣
냤
냥
냦
냨
냪
냫
냬
너
넉
넋
넌
넏
널
넒
넓
넘
넙
넚
넛
넜
넝
넞
넟
넡
넢
넣
네
넥
넨
넫
넬
넴
넵
넷
넹
넺
넼
넿
녀
녁
년
녅
념
녓
녔
녕
녖
녘
녛
녜
녬
녱
노
녹
논
놀
놁
놈
놉
놋
농
놏
놐
놑
높
놓
놔
놘
놜
놤
놧
놨
놰
뇌
뇨
뇬
뇸
뇹
뇼
뇽
누
눅
눈
눋
눌
눔
눕
눙
눚
눜
눞
눟
눠
눤
눨
눴
눼
뉇
뉑
뉘
뉜
뉨
뉭
뉴
뉵
뉸
뉻
뉼
늄
늉
늊
늌
느
늑
늒
는
늕
늗
늘
늙
늚
늠
능
늦
늨
늪
늫
늬
늰
늴
늶
늼
닁
니
닉
닊
닌
닏
닐
님
닙
닛
닜
닝
닞
닠
닡
닢
닣
다
닥
닦
단
닪
닫
달
닭
닮
닳
담
답
닷
닸
당
닻
닼
닽
닾
닿
대
댁
댂
댄
댇
댈
댐
댑
댓
댔
댕
댛
댜
댝
댣
댤
댬
댯
댱
댲
댸
더
덕
던
덙
덛
덜
덟
덢
덤
덥
덧
덩
덭
덮
덯
데
덱
덴
덷
델
뎀
뎁
뎃
뎄
뎅
뎉
뎋
뎌
뎠
뎡
뎦
뎨
뎸
도
독
돈
돋
돌
돔
돕
돗
동
돟
돠
돨
돰
돵
돼
됀
됃
됌
됐
됑
됔
되
됛
된
될
됨
됩
됫
됬
됭
됮
됰
됳
됴
둉
두
둑
둔
둗
둘
둠
둡
둣
둥
둦
둪
둫
둬
둴
둿
뒀
뒁
뒈
뒓
뒙
뒤
뒨
뒷
뒹
듀
듁
듄
듈
듕
드
득
든
듢
듣
들
듦
듫
듬
듭
듯
등
듶
듷
듸
딈
디
딕
딖
딘
딛
딜
딤
딥
딧
딨
딩
딪
딬
딮
딯
따
딱
딲
딴
딸
땀
땁
땃
땄
땅
땋
때
땐
땔
땜
땟
땠
땡
땨
땬
떄
떈
떔
떘
떙
떠
떡
떢
떤
떨
떫
떰
떱
떳
떴
떵
떻
떼
뗀
뗄
뗏
뗐
뗘
또
똑
똒
똔
똘
똥
똪
똫
똬
똭
뙇
뙈
뚐
뚕
뚜
뚝
뚞
뚠
뚣
뚤
뚫
뚬
뚭
뚯
뚱
뚸
뛔
뛟
뛰
뛴
뛸
뜀
뜨
뜩
뜬
뜯
뜰
뜸
뜻
뜽
띃
띄
띠
띡
띤
띨
띵
라
락
띾
란
랂
랃
랄
랅
랉
람
랍
랏
랐
랑
랔
랕
랖
랗
래
랙
랜
랠
램
랩
랫
랬
랭
랮
랰
랱
랳
랴
략
랸
랻
랼
럄
럅
럇
럈
량
럊
럎
럐
럣
러
럭
럯
런
럳
럴
럵
럻
럼
럽
럾
럿
렀
렁
렂
렄
렆
렇
레
렉
렌
렏
렐
렑
렓
렘
렙
렛
렜
렝
렠
렣
려
력
렦
련
렫
렬
렴
렵
렷
렸
령
렺
렼
렾
렿
례
롄
로
록
론
롣
롤
롥
롬
롭
롯
롱
롲
롷
롸
롹
롼
뢀
뢔
뢰
뢴
료
룐
룔
룜
룝
룠
룡
루
룩
룫
룬
룯
룰
룸
룹
룻
룽
룾
뤃
뤄
뤈
뤕
뤘
뤙
뤠
뤫
뤱
뤵
뤼
륀
륌
륏
륑
류
륙
륜
륟
률
륨
륭
르
륵
른
륹
륻
를
륽
름
릅
릇
릉
릍
릎
릏
릐
릠
리
릭
릯
린
릳
릴
림
립
릿
맀
링
맂
맇
마
막
만
많
맏
말
맑
맘
맙
맛
맜
망
맞
맟
맠
맡
맢
맣
매
맥
맨
맫
맬
맴
맵
맷
맸
맹
맺
맿
먀
먄
먆
먐
먕
먗
머
먹
먼
먾
먿
멀
멂
멇
멈
멉
멋
멍
멎
멏
멒
멓
메
멕
멘
멜
멤
멧
멩
며
멱
면
멸
몀
명
몇
몌
모
목
몫
몬
몯
몰
몸
몹
못
몼
몽
뫀
뫃
뫄
묘
묜
묠
묨
묭
묯
무
묵
묶
문
묹
묻
물
묽
뭄
뭇
뭉
뭊
뭋
뭍
뭎
뭏
뭐
뭔
뭘
뭡
뭣
뭥
뭦
뭬
뮁
뮤
뮨
뮫
뮬
뮷
뮹
뮽
뮾
므
믁
믄
믇
믈
믐
믓
믕
믛
믜
믤
미
믹
민
믾
믿
밀
밈
밉
밋
밌
밍
밎
및
밑
밒
밓
바
박
밖
반
밙
받
발
밝
밞
밟
밠
밤
밥
밧
밨
방
밬
밭
밯
배
백
밴
밸
뱀
뱁
뱃
뱅
뱆
뱉
뱌
뱍
뱔
뱧
버
벅
번
벋
벌
벏
범
법
벗
벙
벚
벟
베
벡
벤
벨
벫
벱
벳
벵
벼
벽
변
별
볍
볐
병
볕
보
복
볶
본
볼
볽
봄
봅
봇
봉
봏
봐
봘
봙
봣
봤
봥
봬
뵀
뵈
뵌
뵐
뵘
뵙
뵜
뵤
뵷
부
북
분
붇
불
붉
붋
붐
붑
붓
붕
붖
붗
붘
붙
붛
붜
붤
붸
뷉
뷔
뷰
뷱
뷴
뷸
븃
븅
븋
브
븍
븐
블
븗
븘
븜
븡
븰
븱
븸
비
빅
빆
빈
빋
빌
빔
빕
빗
빙
빚
빛
빠
빡
빢
빤
빧
빨
빰
빱
빳
빴
빵
빻
빼
빽
뺀
뺄
뺌
뺏
뺐
뺑
뺘
뺠
뺨
뺴
뺸
뻄
뻇
뻐
뻑
뻔
뻗
뻘
뻠
뻡
뻣
뻤
뻥
뻨
뻬
뼈
뼛
뼜
뼝
뽀
뽄
뽈
뽐
뽑
뽕
뽜
뽝
뽷
뾰
뿅
뿌
뿐
뿔
뿜
뿡
뿨
뿽
쀠
쀼
쁀
쁘
쁜
쁠
쁨
쁩
삉
삐
삑
삔
삘
삥
사
삭
산
살
삵
삶
삼
삽
삿
샀
상
샂
샃
샅
샆
샇
새
색
샊
샌
샐
샘
샛
샜
생
샢
샣
샤
샥
샨
샬
샴
샵
샷
샸
샹
섑
섕
서
석
섞
선
섣
설
섥
섬
섭
섯
성
섲
섴
섵
세
섹
센
셀
셈
셉
셋
셌
셍
셔
션
셜
셤
셧
셨
셩
셬
셭
셰
소
속
손
솓
솔
솜
솝
솟
송
솣
솥
솦
솨
솩
쇄
쇠
쇳
쇼
쇽
숀
숄
숍
숏
숑
숔
수
숙
순
숟
술
숨
숩
숫
숭
숮
숯
숱
숲
숳
숴
숵
숼
쉉
쉐
쉑
쉘
쉣
쉥
쉨
쉩
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슁
슂
슈
슉
슌
슐
슘
슙
슝
슢
스
슥
슧
슨
슬
슴
습
슷
승
슺
슼
슽
슿
싀
싁
싄
싈
싐
싑
싕
싙
싚
시
식
신
싡
싣
실
싥
싪
싫
심
십
싮
싯
싰
싱
싲
싳
싴
싵
싶
싷
싸
싹
싺
싼
싿
쌀
쌈
쌉
쌋
쌌
쌍
쌓
쌔
쌤
쌩
쌰
썅
썌
썜
써
썩
썪
썬
썯
썰
썸
썹
썻
썼
썽
썾
쎄
쎈
쎌
쎔
쎙
쎵
쎼
쏀
쏘
쏙
쏟
쏠
쏨
쏩
쏭
쏴
쐬
쐴
쑈
쑐
쑤
쑥
쑦
쑬
쑴
쒀
쒄
쒈
쒕
쒠
쒬
쒯
쒸
쓔
쓰
쓱
쓲
쓴
쓸
씀
씁
씄
씅
씌
씐
씨
씩
씪
씬
씹
씻
씼
씽
씾
앀
아
악
앆
안
앉
않
앋
알
앍
앎
앓
암
압
앖
앗
았
앙
앚
앛
앜
앝
앞
앟
애
액
앤
앧
앨
앪
앰
앱
앳
앴
앵
앶
앷
앹
앺
앻
야
약
앿
얀
얂
얃
얄
얅
얇
얌
얍
얏
얐
양
얒
얔
얕
얖
얗
얘
얜
어
억
얶
언
얹
얻
얼
얽
얾
엄
업
없
엇
었
엉
엊
엋
엌
엍
엎
엏
에
엑
엔
엗
엘
엙
엠
엡
엣
엤
엥
엨
엩
엪
엫
여
역
엮
연
엱
엲
엳
열
엶
염
엽
엿
였
영
옂
옃
옄
옆
옇
예
옌
옘
옙
옛
옝
오
옥
온
옫
올
옭
옮
옳
옴
옵
옶
옷
옸
옹
옺
옼
옾
옿
와
왁
왂
완
왈
왉
왐
왑
왓
왔
왕
왘
왛
왜
왠
왤
왯
왱
왴
왷
외
왼
욀
욌
욎
욐
요
욕
욘
욜
욤
욥
욧
욨
용
욪
욬
욮
욯
우
욱
욲
욳
운
욷
울
욹
욺
욾
움
웁
웂
웃
웄
웅
웆
웇
웈
웉
웊
웋
워
웎
원
웒
월
웕
웜
웞
웠
웡
웢
웤
웥
웧
웨
웩
웬
웰
웱
웹
웽
윀
위
윅
윈
윌
윔
윕
윗
윙
윜
유
육
윤
율
윰
윳
융
윷
으
윽
윾
은
읂
읃
을
읅
읆
읈
읋
음
읍
읎
읏
읐
응
읒
읓
읔
읕
읗
의
읜
읫
읭
읰
읳
이
익
읶
인
읻
일
읽
읾
잃
임
입
잇
있
잉
잊
잌
잍
잎
잏
자
작
잒
잔
잖
잗
잘
잚
잠
잡
잣
잤
장
잦
잧
잨
잫
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟂
쟈
쟉
쟌
쟏
쟐
쟘
쟜
쟞
쟡
쟤
쟨
저
적
전
젆
젇
절
젊
젏
점
접
젓
젔
정
젖
젙
젛
제
젝
젠
젣
젤
젨
젬
젭
젯
젱
젶
져
젹
젼
젿
졀
졈
졋
졌
졍
졎
졒
졓
졔
졘
조
족
존
졷
졸
좀
좁
좃
종
좆
좉
좊
좋
좌
좍
좔
죄
죔
죠
죡
죤
죨
죰
죴
죵
주
죽
준
줃
줄
줅
줉
줌
줍
줏
줐
중
줒
줔
줖
줗
줘
줙
줚
줜
줬
줭
줲
줴
줼
쥄
쥐
쥑
쥔
쥠
쥥
쥦
쥬
쥭
쥰
쥴
쥼
쥽
쥿
즁
즇
즈
즉
즌
즐
즑
즘
즙
즛
증
즣
즨
즹
지
직
진
짆
짇
질
짉
짊
짌
짏
짐
집
짓
짔
징
짖
짗
짘
짙
짚
짛
짜
짝
짠
짢
짤
짧
짬
짭
짯
짰
짱
짲
째
짹
짼
쨈
쨋
쨌
쨍
쨔
쨕
쨖
쨜
쨩
쨰
쩄
쩊
쩌
쩍
쩐
쩔
쩜
쩡
쩨
쩰
쪄
쪔
쪗
쪘
쪙
쪼
쪽
쫀
쫃
쫄
쫌
쫏
쫑
쫒
쫓
쫘
쫙
쫨
쬐
쬬
쬼
쭈
쭉
쭘
쭤
쭬
쮜
쮸
쯈
쯉
쯔
쯜
쯤
쯩
쯰
찌
찍
찎
찐
찓
찔
찜
찝
찟
찡
찢
차
착
찬
찮
찯
찰
찱
참
찹
찻
찼
창
찾
찿
챃
채
책
챈
챌
챕
챗
챘
챙
챠
챡
챤
챱
챴
챵
챷
처
척
천
첝
첞
철
첢
첨
첩
첫
첬
청
첯
체
첵
첸
쳇
쳐
쳒
쳘
쳠
쳣
쳤
쳥
쳨
초
촉
촌
촐
촛
총
촠
촤
촥
촨
촬
촵
최
쵝
쵸
쵹
춉
춋
춌
추
축
춘
출
춤
춥
춧
충
춰
춱
췃
췄
췌
췤
취
췸
췹
츄
츅
츕
츠
측
츤
츦
츨
층
츷
츼
칍
치
칙
칛
친
칠
침
칩
칫
칭
칮
칯
칰
칱
카
칵
칸
칼
캄
캅
캉
캌
캍
캐
캔
캗
캠
캡
캣
캤
캥
캬
컀
컄
커
컨
컫
컬
컴
컵
컷
컸
컹
컼
케
켁
켄
켈
켓
켕
켘
켜
켠
켤
켬
켭
켯
켰
코
콕
콘
콜
콤
콧
콩
콬
콰
콱
콸
쾅
쾌
쿄
쿗
쿜
쿠
쿡
쿤
쿨
쿰
쿵
쿸
쿼
퀀
퀄
퀘
퀴
퀸
큐
큘
큥
큨
큩
크
큰
클
큼
큽
킁
킂
킄
킅
킇
킈
킠
키
킥
킨
킬
킴
킵
킷
킹
킼
타
탁
탄
탆
탈
탉
탍
탐
탑
탓
탔
탕
탗
탘
탙
탛
태
택
탠
탤
탬
탭
탯
탱
탸
턍
터
턱
턴
턷
털
텀
텂
텃
텄
텅
테
텍
텐
텔
템
텝
텥
텨
텻
텼
토
톡
톤
톨
톰
톱
통
톷
톹
톼
퇴
툐
툤
투
툭
툰
툴
툼
툽
퉁
퉅
퉆
퉈
퉛
퉤
퉵
퉷
튀
튄
튈
튐
튕
튜
튠
튤
튭
트
특
튼
틀
틈
틍
틐
틑
틓
틔
티
틱
틴
틸
팀
팁
팄
팅
파
팍
판
팓
팔
팜
팝
팟
팠
팡
팢
팤
팥
팦
팧
패
팩
팬
팰
팸
팹
팽
퍃
퍄
퍈
퍌
퍙
퍚
퍠
퍼
퍽
펀
펃
펄
펌
펏
펐
펑
펗
페
펙
펜
펠
펫
펭
펴
편
펼
폄
폈
평
폐
포
폭
폰
폴
폼
퐁
퐃
퐈
퐉
퐤
표
푝
푠
푤
푱
푶
푸
푹
푼
풀
품
풉
풋
풍
풒
풓
풔
풩
퓌
퓔
퓨
퓬
퓯
퓰
퓽
픂
픃
프
픅
픈
플
픔
픕
픗
픙
픞
픠
픨
픵
피
픽
핀
필
핋
핌
핍
핏
핑
핖
핗
하
학
핚
한
핟
할
핡
핢
핥
함
합
핫
핬
항
핮
핱
핳
해
핵
핶
핸
핻
핼
햃
햄
햅
햇
했
행
햋
햌
햎
햏
햐
햔
햘
햣
햤
향
햫
햿
헀
허
헉
헌
헐
헑
헗
험
헙
헛
헜
헝
헠
헣
헤
헥
헨
헬
헷
헸
헹
헽
헿
혀
혁
현
혆
혈
혐
협
혓
혔
형
혜
호
혹
혼
혿
홀
홈
홉
홋
홍
홓
화
확
홗
환
활
홤
홧
황
홰
횃
회
획
횟
횡
효
횻
횽
훃
후
훅
훈
훋
훌
훑
훔
훗
훙
훟
훠
훤
훨
훼
휄
휏
휑
휘
휠
휩
휳
휴
흉
흏
흐
흑
흒
흓
흔
흗
흘
흙
흟
흠
흡
흥
흩
흫
희
흭
흰
흼
힁
힇
히
힉
힌
힏
힐
힘
힙
힛
힝
힣
##가
##넹
##때
##았
##어
##여
##헉
##내
##버
##려
##야
##지
##난
##아
##니
##라
##던
##데
##개
##장
##터
##의
##사
##항
##물
##나
##는
##밥
##집
##서
##쳤
##봄
##ㅋ
##보
##냈
##잔
##요
##ㅠ
##넘
##고
##읶
##른
##거
##신
##을
##으
##에
##눼
##침
##이
##중
##ㅐ
##ㄷ
##로
##치
##면
##마
##크
##리
##0
##햇
##그
##동
##잖
##드
##럽
##게
##죠
##건
##스
##트
##하
##까
##러
##것
##일
##ㄲ
##잤
##만
##미
##워
##줘
##냐
##림
##도
##먹
##체
##샷
##번
##능
##졌
##후
##든
##슐
##왓
##당
##주
##벼
##떤
##땜
##많
##옴
##디
##랄
##말
##람
##엽
##닥
##글
##한
##테
##쟈
##써
##왔
##엉
##망
##설
##놓
##셈
##영
##못
##ㄱ
##ㅅ
##롤
##링
##찮
##질
##듯
##우
##태
##웢
##ㅜ
##흔
##표
##인
##숨
##ㄹ
##ㅓ
##머
##ㅏ
##럴
##같
##음
##혼
##렙
##별
##안
##ㅡ
##꿀
##잼
##돼
##래
##빠
##경
##련
##싶
##다
##포
##대
##은
##투
##해
##세
##몇
##명
##텐
##뎃
##구
##욧
##웨
##런
##ㅝ
##더
##란
##p
##t
##기
##였
##씩
##올
##겡
##류
##정
##제
##i
##r
##e
##b
##a
##s
##랑
##닐
##ㅌ
##있
##단
##럄
##ㄴ
##ㅑ
##ㅁ
##푸
##금
##져
##n
##c
##었
##화
##공
##연
##락
##셨
##습
##용
##삐
##임
##전
##자
##없
##둬
##겠
##간
##수
##업
##봤
##발
##ㅀ
##남
##함
##8
##퍼
##차
##오
##애
##앵
##쿠
##길
##옥
##강
##느
##했
##네
##시
##작
##멸
##녔
##와
##누
##위
##험
##심
##d
##들
##캐
##ㅇ
##졍
##욜
##슨
##분
##띠
##실
##회
##쉬
##키
##ㅗ
##슬
##륨
##튼
##6
##레
##너
##형
##ㅎ
##호
##며
##뭉
##쪽
##랬
##바
##르
##히
##돈
##뎅
##폰
##깔
##반
##꼬
##찌
##푼
##긋
##또
##생
##활
##끝
##낸
##속
##순
##조
##각
##목
##소
##몰
##랐
##씨
##과
##렸
##뻐
##줄
##빨
##상
##슴
##엔
##쩍
##긴
##울
##션
##덕
##양
##앙
##출
##할
##떻
##ㅣ
##프
##젝
##를
##엘
##베
##진
##막
##절
##벅
##껀
##ㅛ
##쳐
##무
##쉽
##렌
##징
##폼
##처
##넌
##감
##유
##부
##복
##샛
##교
##폭
##력
##2
##준
##학
##년
##볶
##달
##월
##급
##틀
##곤
##쥬
##쮸
##ㅂ
##재
##ㅔ
##ㅕ
##룸
##문
##럭
##저
##되
##티
##료
##밖
##렴
##혀
##둘
##겨
##적
##읎
##쩌
##답
##혔
##겟
##9
##5
##닿
##린
##룬
##볼
##행
##운
##갈
##비
##짝
##놀
##랏
##본
##깨
##빅
##낌
##좋
##피
##탓
##봐
##입
##통
##났
##끄
##럼
##패
##색
##얼
##룜
##율
##왜
##뿐
##뱁
##친
##새
##끼
##원
##플
##케
##두
##산
##완
##깐
##브
##성
##병
##앟
##겪
##짐
##젯
##김
##국
##않
##커
##파
##접
##님
##탄
##된
##축
##쓴
##턴
##딩
##석
##챙
##관
##계
##범
##액
##따
##격
##끜
##킴
##점
##듣
##탈
##냥
##ㅈ
##뺌
##밤
##잇
##앗
##낼
##먄
##합
##캠
##록
##죽
##살
##응
##곰
##퇴
##녁
##m
##l
##맙
##선
##센
##박
##립
##굽
##펴
##식
##방
##법
##졸
##온
##걸
##근
##평
##꿔
##흘
##썼
##루
##쓸
##권
##ㅆ
##취
##컨
##셉
##1
##백
##쮜
##등
##웅
##므
##괴
##숯
##읏
##추
##엇
##십
##y
##h
##o
##랸
##핑
##겜
##독
##곳
##창
##손
##찐
##모
##알
##쌤
##웃
##날
##셔
##불
##먼
##쓰
##늘
##널
##결
##청
##웠
##쪼
##맣
##육
##땐
##편
##훈
##햤
##암
##됐
##꾸
##땃
##째
##뢰
##타
##받
##탕
##특
##7
##민
##갑
##매
##메
##읔
##녕
##규
##억
##쌓
##잠
##꼇
##뤄
##u
##v
##쯤
##짜
##훌
##뉘
##뉴
##릴
##즁
##쫄
##햌
##맛
##톡
##섯
##눈
##좀
##싸
##엄
##큐
##돌
##픔
##맷
##앻
##킄
##득
##봣
##찍
##찢
##렇
##됨
##잉
##퐁
##켜
##줬
##껄
##외
##튜
##확
##족
##4
##직
##멍
##껍
##닌
##륭
##싫
##렬
##죵
##놔
##f
##듕
##갔
##군
##약
##3
##욱
##갸
##블
##핚
##틴
##놈
##겼
##꺼
##봅
##춰
##융
##뒈
##귀
##탱
##증
##벗
##뛰
##노
##햐
##승
##빈
##솔
##g
##삿
##뒙
##욘
##께
##품
##텔
##썅
##언
##잫
##겁
##렝
##될
##랴
##붙
##철
##팀
##x
##쫌
##츠
##황
##졋
##칭
##줍
##궁
##똑
##엿
##템
##초
##낄
##홈
##삼
##밌
##층
##악
##밀
##앋
##댄
##옹
##효
##홀
##택
##역
##죄
##익
##쥐
##책
##짱
##뜨
##뒁
##떠
##옸
##z
##즈
##코
##꾼
##북
##앞
##얌
##뚝
##엥
##끗
##앉
##킨
##헿
##떄
##쑴
##염
##룡
##칠
##랫
##눕
##벽
##얶
##쩡
##녀
##웊
##큼
##판
##빡
##닊
##랭
##랩
##킬
##끔
##k
##예
##쒀
##현
##쑤
##뱍
##툴
##랙
##팁
##굼
##뭐
##싱
##릇
##슥
##충
##롱
##댁
##룽
##댕
##냄
##엍
##릭
##휴
##곡
##벨
##쥰
##착
##델
##썽
##엣
##토
##봉
##곧
##페
##벌
##긔
##카
##잡
##둥
##맞
##듀
##탉
##즹
##허
##배
##넴
##눠
##줌
##놨
##껑
##밈
##잘
##열
##닷
##넝
##겄
##척
##릿
##멀
##홍
##념
##닝
##륵
##뻔
##셍
##랜
##궂
##웡
##변
##핵
##눨
##젬
##걍
##즐
##뺠
##톱
##싷
##겸
##갘
##팝
##ㅉ
##찾
##렁
##갖
##꽃
##빼
##뻘
##갇
##궈
##쩔
##향
##숙
##탁
##괘
##앨
##밑
##썬
##겻
##환
##몬
##램
##뿌
##량
##뽀
##움
##균
##젖
##천
##갤
##둠
##획
##겎
##쌍
##룩
##끊
##쁘
##됬
##갗
##름
##값
##샀
##눙
##론
##얀
##햅
##껴
##힘
##뎌
##땅
##괄
##쁜
##짓
##썰
##켓
##옶
##찜
##툰
##흐
##읗
##훟
##뤃
##퀴
##팬
##씀
##찬
##ㅢ
##쨰
##텨
##ㅄ
##잊
##낫
##깝
##납
##ㅍ
##담
##츼
##늬
##퍈
##광
##존
##엙
##늦
##삔
##릉
##싯
##략
##앤
##틐
##술
##뇨
##핟
##쀠
##쿵
##뚜
##쨕
##뚣
##쟁
##띵
##밨
##읽
##욮
##폐
##킹
##틱
##첵
##딱
##협
##뱅
##썜
##뷰
##렵
##넫
##뺑
##짤
##참
##돗
##믿
##ㅊ
##퍄
##걱
##엊
##똘
##쉑
##콜
##땨
##힛
##극
##듸
##댇
##농
##채
##꿈
##욕
##넥
##뜬
##흫
##찰
##릎
##낭
##왉
##옭
##엑
##씹
##즘
##싳
##끌
##넛
##릅
##뀐
##쳣
##몽
##쬬
##섭
##탔
##롭
##첨
##퉁
##헤
##쇄
##j
##픈
##종
##갠
##맘
##팡
##팅
##얘
##왕
##칩
##샤
##핳
##덜
##맹
##힌
##닢
##댔
##맴
##클
##욷
##슈
##멜
##필
##삶
##퐈
##퓨
##밯
##먀
##촌
##쇼
##댜
##줖
##맡
##늕
##펜
##검
##탐
##털
##탑
##췄
##톨
##례
##렷
##짬
##롬
##겹
##힐
##칍
##럾
##뎀
##둔
##삭
##굴
##팔
##꼽
##폈
##떙
##찔
##떡
##븐
##겐
##휘
##쎄
##견
##뒤
##혁
##빙
##송
##탭
##괜
##슙
##멋
##갰
##쭤
##높
##싁
##샹
##놑
##댓
##뎄
##빽
##묜
##객
##뵈
##넉
##꽂
##뽈
##엤
##골
##엌
##읃
##믄
##렉
##꺄
##홓
##쥥
##뒀
##낳
##싼
##w
##읅
##얻
##펀
##혐
##듷
##힣
##컴
##콧
##툼
##몸
##냠
##ㅃ
##쌀
##썹
##앰
##곱
##춤
##ㄻ
##령
##탠
##뮤
##뭔
##넣
##압
##섬
##뉸
##옝
##팩
##겅
##슷
##젛
##쁨
##빵
##떼
##덩
##셀
##웹
##깬
##갚
##룐
##쏘
##걷
##렾
##됫
##꿨
##딘
##밸
##q
##쒸
##뇌
##눴
##벱
##겆
##셩
##틸
##똔
##펐
##픞
##맂
##훠
##씪
##뤼
##몀
##잃
##닽
##큰
##픃
##ㄺ
##겤
##둿
##뚱
##롯
##콕
##흥
##럈
##흠
##ㄼ
##섲
##칼
##켰
##렀
##듬
##닭
##쉘
##걳
##쁩
##돔
##돋
##묶
##궤
##최
##핶
##폴
##쑥
##뮬
##싀
##덤
##넨
##측
##앍
##텅
##쿡
##붜
##윙
##샐
##낯
##깩
##섕
##헬
##늠
##뷴
##즉
##뺏
##샊
##쪄
##젼
##츄
##첝
##롸
##곃
##좌
##댱
##뜻
##젔
##짼
##컹
##졈
##샌
##앳
##톤
##덟
##앱
##챤
##풀
##먐
##샇
##덴
##챴
##희
##낵
##깡
##칫
##잏
##옄
##갥
##잌
##댈
##묵
##룹
##껭
##풒
##쌈
##젆
##붕
##삘
##낀
##큨
##쨌
##쭈
##읓
##젓
##덢
##핫
##얄
##줭
##땠
##튀
##믓
##맨
##낟
##뒹
##팠
##슁
##쫘
##쉭
##ㄸ
##틈
##땀
##샵
##쓔
##뿜
##칸
##쟌
##껏
##빔
##콤
##갯
##핻
##깻
##쉉
##줙
##춱
##깊
##ㄾ
##팟
##쇠
##쾅
##낑
##칙
##씁
##눌
##밍
##욥
##럊
##픗
##뵤
##떨
##떰
##롣
##벙
##줜
##툽
##싰
##덧
##봇
##뜰
##랰
##칛
##퍽
##웇
##젠
##좆
##럿
##딜
##풍
##셋
##률
##ㅟ
##닠
##컵
##뱉
##픽
##팓
##랍
##둑
##헥
##얽
##얐
##퉤
##됑
##깅
##닛
##땡
##딨
##찡
##콩
##콬
##켘
##냇
##즌
##앴
##롥
##욤
##뉭
##뭇
##홉
##빛
##댐
##웈
##꺽
##촉
##윅
##닁
##걹
##넷
##끈
##뻤
##깼
##읕
##쭉
##엩
##끓
##벤
##헹
##븗
##뽑
##귤
##듦
##똥
##쿜
##냔
##칰
##뎋
##읍
##쫀
##걀
##죡
##롷
##챠
##컬
##슿
##킇
##맇
##틓
##얗
##빌
##쯩
##놧
##맑
##즙
##튠
##낙
##윤
##푠
##뚫
##윗
##윽
##짉
##픂
##겧
##킈
##샅
##틍
##갱
##듈
##펙
##씻
##겯
##횡
##씅
##챗
##됩
##풋
##뎠
##숵
##찿
##덭
##훃
##헣
##삽
##엎
##둫
##훋
##훅
##뱌
##슢
##쁀
##딸
##깄
##렐
##좁
##앜
##깉
##긱
##잎
##춘
##왈
##깜
##콘
##숭
##덱
##옆
##캔
##엏
##훗
##룰
##숴
##왱
##쨋
##혈
##쭘
##짢
##꽉
##썸
##픙
##캬
##컄
##긍
##옷
##뤙
##찯
##뗀
##컷
##쳘
##잰
##멩
##벵
##섣
##ㅙ
##갿
##쉴
##꼴
##갬
##젙
##뎦
##묻
##줗
##갛
##꺌
##뼈
##궜
##푹
##녓
##갅
##떴
##닫
##렛
##숑
##뾰
##렜
##논
##쿄
##엡
##캉
##닡
##뻗
##힁
##켯
##쨩
##빤
##샥
##귄
##얒
##웋
##밴
##긓
##킵
##돵
##딴
##힝
##뀌
##엠
##숲
##닏
##냉
##떢
##숩
##튭
##쑐
##툭
##틔
##굑
##쵸
##댂
##맫
##뭍
##뵷
##럳
##롄
##쁠
##넿
##깋
##췃
##힇
##닜
##젿
##짖
##짇
##쩐
##핌
##긿
##헙
##띤
##팥
##덮
##웤
##쥽
##녹
##삑
##짛
##탙
##굿
##눔
##끵
##칵
##총
##넡
##닙
##맥
##냏
##맵
##꼐
##퀀
##뉵
##욹
##눅
##뎁
##갓
##팍
##뜸
##짠
##뵜
##혜
##깃
##됴
##씌
##낮
##슧
##늗
##핀
##뢀
##힉
##댣
##탬
##흑
##흓
##ㄳ
##웧
##펄
##멓
##탛
##앛
##밝
##륽
##쾌
##슉
##뤠
##솨
##꺠
##썌
##쿼
##홧
##숱
##쪘
##쫓
##킷
##긑
##짹
##눚
##꼼
##콸
##콰
##닮
##쉐
##킼
##긇
##옫
##떘
##ㄶ
##칱
##뻑
##섹
##띨
##뇽
##앖
##쎌
##탆
##ㅘ
##뷔
##턍
##씬
##쟀
##팢
##셜
##헸
##맜
##뉑
##쥼
##첩
##맀
##혹
##꼥
##덥
##웁
##뿡
##곕
##깇
##긁
##뭄
##턱
##릐
##앆
##찝
##젹
##뮾
##ㅒ
##왘
##럯
##캅
##힙
##흡
##귱
##잗
##햔
##훼
##앝
##밭
##쉿
##츤
##셌
##솝
##괨
##싿
##냅
##껐
##곁
##랖
##쿤
##밓
##깥
##쒄
##빚
##탸
##겋
##흙
##팸
##즨
##혓
##얂
##륙
##왛
##뻥
##굶
##얏
##멘
##졎
##넓
##핬
##뭘
##릏
##햏
##깁
##딧
##닉
##겍
##옛
##믹
##꼈
##궐
##셰
##볍
##냫
##읜
##벟
##됮
##뀨
##룫
##븸
##쒕
##뭏
##풔
##딤
##빕
##럐
##썻
##쳥
##댝
##ㅞ
##켕
##헝
##텼
##슘
##둗
##싹
##즣
##냡
##뻨
##햄
##솜
##랠
##쐬
##볕
##슽
##붗
##뺴
##깈
##낱
##셧
##띾
##헌
##텍
##혆
##뷱
##웥
##뺀
##룯
##꼭
##짆
##껨
##똫
##밋
##멧
##궸
##딬
##굔
##얔
##푝
##튤
##늄
##굄
##덯
##줉
##핮
##핸
##푱
##돟
##퐃
##쿰
##쨜
##싈
##됔
##헀
##곶
##춧
##욺
##뽕
##붸
##뤫
##봥
##쥴
##옵
##뎉
##퀘
##셭
##앶
##웩
##엋
##풓
##쉨
##잦
##읐
##묨
##욐
##샸
##햫
##춋
##옿
##퀄
##꽈
##렘
##둴
##쟉
##꾹
##겔
##붓
##쳨
##롼
##넢
##쌔
##쌌
##늶
##쥑
##젤
##얇
##녛
##븃
##믁
##댛
##뫄
##굥
##믇
##쿨
##랻
##웽
##퉛
##펑
##넙
##텀
##첯
##잣
##샜
##빴
##솟
##쨔
##묘
##줲
##겢
##셤
##긌
##쌉
##렂
##뜯
##닞
##놘
##곘
##끕
##ㄿ
##쎈
##쇽
##멈
##넜
##쌩
##맿
##훔
##낲
##눋
##옺
##놰
##웕
##햣
##펌
##챘
##꺾
##읒
##떈
##윳
##퉅
##늑
##킁
##냘
##갉
##멤
##륀
##텝
##떳
##낰
##늼
##렺
##렏
##앎
##쎔
##눞
##싕
##줚
##둣
##랃
##냪
##귈
##옾
##챵
##픕
##굳
##펠
##돠
##핡
##킥
##늉
##엳
##륌
##넼
##넞
##핼
##졀
##헜
##컸
##슼
##뻠
##렿
##쏭
##밟
##찼
##늨
##촨
##릳
##쟏
##윌
##솣
##톼
##겈
##둉
##듭
##먿
##솥
##뤈
##깠
##뉜
##쨖
##늙
##퐤
##헨
##큽
##딈
##켄
##됌
##킅
##츦
##촐
##쟂
##앺
##봏
##뫀
##즛
##뤕
##엨
##컀
##챃
##쟜
##곦
##싑
##쟤
##벳
##웆
##늫
##ㅚ
##떵
##샣
##됳
##핱
##땔
##귿
##긝
##숫
##앧
##칯
##뻡
##닳
##핏
##턷
##A
##M
##E
##샨
##밙
##ㅖ
##욬
##싵
##랮
##얖
##굨
##틑
##붐
##뚠
##쒯
##짙
##횻
##늚
##곺
##뉨
##빳
##덷
##걵
##룻
##싚
##읆
##춥
##밧
##흉
##흏
##냤
##쳠
##좔
##짰
##딥
##쑈
##풩
##딕
##윈
##륏
##넵
##웎
##햃
##뀔
##둡
##걌
##챱
##숟
##푤
##툤
##팤
##삉
##헐
##돰
##딪
##랗
##싡
##퓬
##횽
##붛
##잭
##갵
##욳
##햋
##랕
##탍
##욨
##뛸
##뜩
##쯔
##켬
##똪
##짚
##럅
##꿍
##왂
##댤
##뵙
##퐉
##뜀
##숼
##쩄
##됰
##뺄
##긏
##탯
##렆
##깍
##벚
##륹
##쉥
##얕
##귗
##썩
##갷
##잍
##퓯
##뱃
##랱
##쓱
##샃
##냨
##캗
##낚
##갼
##얃
##귺
##웜
##뤱
##늪
##죴
##랳
##샘
##깸
##꼰
##킠
##젣
##옼
##쿸
##눟
##띃
##텥
##쵹
##잽
##륻
##꿑
##쏠
##뤘
##핖
##땬
##뚤
##쯰
##및
##럇
##튕
##켈
##렠
##쯉
##얍
##웞
##빰
##씄
##옌
##웬
##빱
##헷
##헑
##랔
##먕
##붇
##줃
##캣
##뎨
##곗
##톷
##꺳
##훙
##줐
##뱆
##쟐
##핢
##냊
##젇
##렼
##뎸
##슂
##됀
##퉵
##쎼
##믐
##엮
##샂
##랉
##댯
##믕
##넟
##쥄
##벋
##엶
##쫏
##솓
##깟
##볐
##뭎
##뭋
##졒
##냎
##닣
##뱔
##풉
##깢
##솦
##괵
##낡
##깎
##쎙
##웉
##굘
##왁
##헽
##냑
##댲
##싣
##띄
##꺈
##짧
##좃
##뷉
##껫
##찟
##픠
##읭
##맺
##슺
##븱
##빋
##쥠
##힏
##탗
##뇼
##꺔
##줔
##닦
##돕
##죰
##냬
##큘
##븜
##갹
##잒
##듫
##쪙
##잿
##줴
##흗
##욪
##뺐
##앿
##뫃
##뿽
##핗
##챡
##둪
##퓰
##릠
##덛
##젏
##굮
##꾺
##쉣
##춌
##륑
##곈
##빗
##뛴
##쨈
##넏
##잧
##싺
##뵐
##뚸
##붑
##맬
##뿨
##솩
##윰
##싴
##쎵
##렓
##놤
##쒈
##헠
##딮
##녜
##곻
##휑
##셬
##팽
##꿉
##왼
##픵
##쓲
##놏
##뙈
##빻
##썯
##퉈
##텂
##듁
##녘
##둦
##엲
##엱
##뗄
##쟞
##밎
##탘
##찹
##룠
##멎
##옮
##끠
##뭥
##넒
##줏
##뚯
##쟘
##썾
##뷸
##겿
##횃
##윔
##뻣
##룝
##읻
##믤
##쬼
##숔
##웰
##딯
##샆
##땟
##귬
##퍌
##왑
##잚
##앷
##렫
##묭
##랼
##끅
##췸
##뇬
##짗
##븰
##늴
##넬
##괼
##굉
##읋
##밬
##엗
##읫
##섵
##욾
##넚
##옙
##곸
##롲
##졷
##륜
##펫
##낗
##샬
##뢴
##츨
##듄
##퓽
##겇
##깧
##쉼
##댬
##멇
##햘
##툐
##텻
##붤
##뀡
##촥
##뗘
##쩊
##퍠
##닪
##헗
##륟
##낞
##뛔
##엪
##쨍
##핥
##묹
##컫
##샢
##숳
##룔
##맏
##줼
##츷
##녖
##떔
##첞
##옂
##랂
##퍚
##렦
##딖
##눜
##렑
##뎡
##뮫
##뉻
##궝
##냦
##뿔
##촵
##윀
##윜
##겉
##챷
##욌
##뚭
##닼
##젶
##븍
##앹
##팧
##휄
##좉
##쥭
##몫
##앀
##꺘
##밒
##겓
##ㄵ
##쟡
##쉰
##듶
##붋
##줅
##곷
##췌
##맟
##죤
##꿧
##맸
##캤
##갂
##ㄽ
##왐
##쫙
##맢
##늰
##믈
##텃
##큩
##톰
##끆
##뵀
##렣
##뀜
##늌
##엫
##쯈
##닸
##챈
##뜽
##븋
##졓
##늊
##숀
##댑
##꽊
##뤵
##뽄
##쪔
##럣
##볽
##밠
##땄
##캌
##잴
##궷
##쯜
##걨
##섑
##댸
##봬
##뚐
##앚
##죔
##휏
##깰
##싐
##맠
##얾
##톹
##웄
##붘
##뵘
##쑦
##듢
##겊
##릍
##싄
##됃
##욲
##룾
##릯
##캄
##놐
##쿗
##삥
##싮
##땁
##칮
##펏
##겾
##팦
##딲
##숍
##뮨
##뚬
##퉆
##밞
##읈
##첫
##됛
##쌋
##롹
##츕
##찓
##켁
##읾
##뮁
##끽
##멒
##짌
##붖
##럵
##믛
##싪
##찱
##눤
##앓
##븡
##뽜
##랅
##씾
##홰
##렄
##빆
##컼
##섴
##짏
##쳒
##캥
##벫
##펃
##첬
##냣
##웱
##돨
##궞
##긒
##웒
##짯
##벏
##굤
##옃
##럎
##몹
##닾
##럻
##똒
##뮹
##쩜
##ㅋㅋ
##ㅋㅋㅋ
##는데
아니
ㅋㅋㅋ
진짜
##는거
NA
##ME
NAME
너무
내가
나도
그냥
##으로
근데
##야지
그래
##니까
오늘
##고싶
그런
##에서
지금
##렇게
이제
##니다
##하고
##으면
##이야
어떻
어떻게
##다고
##거야
##ㅎㅎ
그거
우리
##어서
그럼
##하는
##하면
##라고
##인데
그러
이거
##다가
##아아
##겠다
생각
운동
학교
##거같
##해서
하고
##구나
##까지
##시간
##은데
##이라
내일
##ㄱㅋ
아무
##들어
모르
##하지
미친
그래서
##ㅠㅠ
##한테
사람
##세요
많이
##리고
아직
##것도
존나
##는게
##이랑
뭐야
##이지
##00
하면
##는중
##는거야
친구
들어
하나
##아서
##고있
그럴
##부터
해야
그건
##해야
이런
##자기
ㄹㅇ
이게
##잖아
ㅋㅋㅋㅋㅋ
##인가
그게
얼른
다시
하지
##려고
갑자기
##는건
##었어
##하게
왜이
이미
시간
그렇게
언제
너가
##고싶다
애들
##어어
어디
그런거
나는
이렇게
아이
한번
##것은
어제
좋아
다른
##아ㅏ
너도
##정도
##ㅅㅋ
##을까
머리
수업
##더라
##했어
괜찮
##하는데
##수있
공부
##겠지
##한다
##었는데
##이나
사실
미쳤
10
바로
##심히
##시에
##습니다
ㅋㅋ
무슨
사진
몰라
저거
빨리
##하다
ㅅㅂ
##대로
정신
##면서
있어
재밌
같이
##입니다
아니야
ㅎㅎ
##거든
하기
그렇
열심히
##그래
문제
힘들
기분
##구만
하자
##소리
##한거
그리고
이상
원래
없어
안되
그래도
보내
##은거
##이다
일단
여기
계속
시발
##지고
##겠어
맛있
##길래
##했는데
귀찮
안돼
응원
에바
다음
하는
##어야
얼마
##가서
##시지
요즘
피곤
##지게
진정
뭐가
##거같아
##ㄱㅋㄱ
이번
삭제
일어
대충
보고
##하네
##이네
##요일
게임
소설
오늘은
이것은
엄청
##사람
안해
밥먹
##지는
##지만
##보다
아침
##이터
##0분
메시지
왜이렇게
아닌
##는거지
엄마
##수도
죽을
취업
파일
##밖에
싫어
##새끼
눈물
뭐라
좋은
##겠네
##보고
누나
이러
고생
방금
##냐고
##ㅜㅜ
##해야지
했는데
##그러
전화
나가
##것으로
##하자
##있어
뭔가
일찍
삭제된
이걸
가능
물어
##것같
##중에
##되는데
메시지입니다
처음
인생
하루
##으니까
나오
안나
힘들어
##이면
##학교
거기
##았어
##더니
##했다
이해
프로
##아니
##고싶어
알아
해야지
잘못
##네ㅋㅋㅋ
먹어
##버리
카톡
혼자
##거임
아니라
지금은
안좋
##하는거
##기가
##간다
아마
##인지
아니면
##하나
뭐야ㅋㅋㅋ
아무것도
시작
말고
찾아
##버렸
##던데
##ㅎㅋ
##해보
##어ㅓ
##들이
기억
만들
##지마
##나서
누구
없다
조금
##리가
##스크
얼마나
느낌
않아
고민
##와서
그러면
12
자살
##었다
가서
그럴수있
집에
##하기
개웃
먹고
##라는
안보
얘기
##려서
##았는데
고양
다행
별로
오지게
아무튼
맘에
##지도
만들어
아주
이따
화이
노래
##는다
##자나
##아아ㅏ
##한데
누가
아니ㅋㅋㅋ
버스
집가
이름
##이고
그때
##이가
##리는
##같은
시험
거의
노트
먼저
##어요
ㅇㅇ
귀여
아까
과제
살아
저녁
##전에
##ㄴㅇ
##볼게
웹툰
있는
##을때
##검색
늦게
샵검색
##젝트
아직도
졸려
##ㅠㅜ
그랬
가져
전에
##합니다
대체
아파
##거같은데
너네
씻고
얼굴
##가는
##려주
##ㅎㅎㅎ
사람이
##ㄱㅋㄱㅋ
미친ㅋㅋㅋ
발표
##건가
##하하
##야겠다
연락
해서
되게
맨날
안먹
##워서
##할게
##이스
##자너
그걸
행복
기다
개발
제일
##거나
아님
않을까
점심
##가지
##만에
노트북
미치
영화
필요
그만
정말
코드
##난다
##에요
모르겠
완전
있는데
##았다
프로젝트
##교시
보면
##마다
##해도
##해주
끝나
##일이
##문에
미쳐
##에는
당신
저번
할게
##er
##ㅠㅠㅠ
화이팅
짜증
치킨
소리
하지만
11
데이터
##동안
있음
돌아
해보
고양이
있으면
조져
##로나
동생
한다
겁나
##하세요
##놓고
##라이
##단다
스트
우린
있었
했어
이모
죽어
나랑
대단
한데
##거지
##생각
##적으로
##라도
벌써
##이었
하는데
##처럼
ㅋㅅㅋ
선물
##에에
##학년
사라
##해ㅋㅋㅋ
##명이
##텐데
##으니
##스트
##다니
나만
미안
##디어
##다는
##기도
##할까
ㅋㄱㅋㄱ
개학
파이
##가야
##가면
##000
그럴수있지
세상
최고
해봐
##지막
##리면
오늘도
놀아
영상
자야지
##애들
##레이
##하고있
디코
20
못해
##야ㅋㅋㅋ
ㅈㄴ
도착
싫다
##같아
##in
마지막
저런
##기로
ㅅㅂㅋㅋㅋ
병원
괜찮아
귀엽
없음
인정
##는지
##없어
##오오
이런거
제출
##으러
##네요
##고싶은데
기분이
같은
매우
뭐하
##수가
그치
마음
어우
왜그래
있지
일어나
끝내
아프
오래
##을듯
##먹고
아니고
##아아아ㅏ
ㅇㅈ
그정도
나름
빅데
##건데
##만원
그런가
오랜
자고
##하면서
면접
방학
배고
어떤
없어서
##가지고
##on
##헤헤
보여
##하니까
##할때
##십쇼
##아아아
가야
아빠
없지
역시
해도
##버려
##라서
##진다
나왔
자기
잘자
##친구
##어야지
스트레
나한테
##숙사
병신
왜그러
##는걸
##시다
피곤해
부럽
올라
자꾸
하는거
##래ㅋㅋㅋ
응원해
먹을
소공
##이이
뭐지
받아
심심
##때문에
##al
고기
기숙사
포기
##티콘
아침에
멘탈
약간
자세
##st
ㅇㅎ
기대
잠이
##장님
##으으
어떻게하지
여기서
때려
일본
정도
##아파
##져서
하면서
나중에
어쩌
##이라고
##스럽
##하니
저렇게
##림도
##애애
##ㅇㅈ
##된다
##or
##하는게
이유
있을
##하시
근육
잠을
혹시
##당히
밖에
##해봐
##자고
##는건가
드디어
레전
없는데
저게
##에도
##렵다
학교에서
ㅎㅎㅎ
거지
많아
무엇
자야
##보면
학교가
궁금
어려
정리
##이는
##러워
##인격
##ㅇㅇ
들가
있다
제대로
코로나
한시간
##한게
##ar
##줄게
##시간에
##이라도
하기싫
안좋아
##했네
##군요
힘들다
이모티콘
ㅠㅠ
인나
##지않
말을
선생
어때
회사
##주일
레전드
결국
라면
물론
재미
카카
##지면
##아리
##라인
아이스크
제발
하고싶
##는건데
저번에
알려
청소
한국
##ㅏㅇ
##들은
##진짜
##으면서
좋겠다
집에서
##나봐
노력
솔직
창업
확인
힘드
##마자
##오면
##적인
##운데
당연
말이
먹었
뭐인데
유튜
##하냐
##였어
##갔다
개웃기
ㅋㅎㅋ
누워
어여
제가
좋다
##ㅏㅓ
짜증나
파이썬
따라
몰랐
안가
해주
화장
##세여
##났어
새로
안들
##버림
##니깐
##졌어
##ㅛ어
##거라
##느낌
10분
눈물이
솔직히
30분
못자
와서
준비
##어나
##러가
##다구
아이스크림
광주
뚝딱
사이
이야
##나요
##한다고
친구가
밥먹고
개꿀
나와
내려
##어도
##at
아니지
##ㅠㅜㅠ
오랜만에
긱사
떨어
아닐
##는거임
아닌데
곱게
배가
안함
허리
##가리
##는것
##하다가
##해요
##할거
모르겠다
니가
설마
아나
안하고
어쩔
자자
조지
학습
##an
하고있
미친놈
100
걱정
쉬어
영어
의미
##던가
##et
애들이
스트레스
다운
대신
##느데
##겨ㅋㅋㅋ
12시
유튜브
고맙
할거
힘내
우리는
in
있고
##야야
##이니
##왔어
##기는
##할듯
들어가
자살마
그니까
다녀
어림도
좋지
카트
##치고
##냐ㅋㅋㅋ
##머니
##od
시간이
고마
생일
##먹어
##란다
##자가
##린다
##어어ㅓ
이상한
엄마가
못하
서울
싶다
안들어
##운동
##온다
##고있어
일본어
15
가면
맞아
무서
없는
오ㅑ
일주일
항상
##려나
##지가
##던거
##말이
##히히
##볼까
##페이지
진정해
죽을거같아
가지
뭔일
중학교
프사
하다
##pt
##있는
##너무
##좋아
문명
쌤이
추가
##에게
##주세요
##수업
그런거야
생각해
설명
아냐
아재
있어서
잠깐
##어가
##ㄴ데
다음에
그것도
둘다
만나
안하
##말고
두개
말해
뭐여
아는
아쉽
일이
##먹을
##었음
##겠습니다
##차피
##했지
##하는중
이번주
뭔소리
비슷
안하면
왜그
중간
피부
##려면
##야돼
##보단
##이없
##리를
생각해보
ai
뭐해
알고
이래
##같이
##자마자
##시면
물어보
고민중
개빡
저장
조용
하려고
##일까
##zz
미친다
교회
어깨
어차피
온라인
이랑
해줘
현실
##스타
##도록
##기싫
ㅋㅋㅋ그
다른거
다음주
추천
##는줄
##이ㅣ
진짜ㅋㅋㅋ
에바야
아마도
카카오
20분
다이
아래
아녀
잠들
하다가
하는중
##여서
##나가
##ㅏㅜ
##소서
그대로
너는
##가능
##야해
##아ㅓ
##었지
##봤어
##xt
##이라니
해야되
보냈
보니까
않았
우선
자신
자소서
##겟다
진짜로
그런것은
이러고
이야기
돈이
마이
몇시에
살짝
상관
잤어
절대
한명
##난거
##에ㅔ
##이래
##까진
##먹음
##ㅇㄹ
##르고
그러게
운동을
내일은
어디서
귀여워
선생님
갔다
봐봐
오류
이가
이쁘
##리지
##봤는데
ㅋㅋㅋ아
모르겠어
그렇지
관리
야발
지랄
##해볼게
##있음
##있어서
아무도
귀찮아서
구글
되지
불러
애매
으으
이불
##라ㅓ
##인줄
고통
나갈
노예
만드
뭐라고
밥은
보는
어느
이정도
한달
##한거야
##원이
##om
정신이
빅데이터
개웃기네ㅋㅋㅋ
ㅜㅜ
간다
감사
내용
미래
성공
정상
화가
##지를
##이였
##게요
##기만
##ㅁㅊ
##차나
그런게
그럴수
5인격
나옴
남자
들고
쉬는
에어
오후
중요
지하
핸드
##을거
##하려고
##일어
##해줘
##프다
##운거
우리학교
##거같음
##해야되는데
##어어어
기억이
on
넘어서
다리
돌려
불편
상황
상당히
생겼
##있는데
그러고
모르게
당신의
ppt
너의
바꿔
설치
안자
없고
여러
여수
익명이
카페
##지어
##을거야
##우면
##ㅏㅏ
##it
##느라
##시는
##시쯤
##렸어
##거같다
애들이랑
이따가
ㅋㄱㅋㄱㅋㅋㅋ
대박
만든
못함
알려주
질문
한거
해결
##만들
##왔다
##ㅏㄴ
##은게
##ㅇㄴ
하나도
##ㅅㅋㅅㅋ
ㅇㅋ
결과
그리
나쁘
알았
좀만
##때마다
##아가
##나면
##을걸
##번째
##같은거
##sm
##님이
어떻게해
##이라서
바꾸
심지어
올려
저기
졸리
회의
##어ㅋㅋㅋ
##이구나
##하누
##시고
##ou
머리가
귀찮아
끝나고
듣고
마스크
먹어야
상상
새끼
시끄
안했
안됨
하니까
할까
##야하는데
##니ㅋㅋㅋ
##는것도
##이트
##말이야
##시켜
##쳐서
무슨일
##버렸어
방법
봤는데
왜저
임티
자랑
전공
코딩
##보내
##같은데
##습니까
##분이
##토리
##하지마
사람들
##ㅜㅜㅜ
거기서
배고파
이유가
30
ㄴㄴ
나온
디스
라고
뭐시
뭐인지
신박
어ㅐ
위에
저는
하는게
##땜에
##ip
##ac
##없이
##식으로
운동하고
요즘은
이번에
왜그래ㅋㅋㅋ
개인
그저
맞지
먹으면
사용
서버
시내
안할
주말
중국
하라
하네
했다
##버릴
##라면
##이여
##래스
##구요
##re
##있지
##공부
학교에
ㅋㅋㄱㅋㄱ
1도
2장
txt
ㅋㄱㅋㄱㅋ
가끔
다니
몇개
부모
사과
신청
인공
학생
##을게
##스러
##하렴
##왔는데
##있다
##되면
##받아
우리반
10시
##요일에
같은데
검색
글긴
되면
됩니다
매일
무려
사랑
요리
##버린
##지ㅋㅋㅋ
##거리
##하긴
##ㅑㅇ
##겠는데
##겨서
##le
##초에
생각보다
좋아하는
##것같아
ㅋㄱㅋㄱㅋㅋ
##ode
13
ㄴㅇ
계란
끝났
나더
넣어
밥을
보낸
분명
살려주
아예
업서
없네
옆에
이젠
저건
탈주
할수있
환장
##는디
##스팅
##먹었
##주고
##ㅅㅂ
##우우
##르면
친구랑
진정하세요
저녁에
아닐까
40분
달라
뒤지
안쓰
인터
저도
페북
##나나
##으려고
##드로
##스터
미친거
하지마
이상해
끝내고
중간에
지하철
ㄱㅊ
그림
난리
맞춰
수가
웬만
있는거
죽여
직접
크림
했지
##야징
##장히
##는겨
##이상
##하라
##적이
화장실
개꿀잼
2시
더워
많은
목소리
보자
시원
신기
쓰고
안오
없으면
오른
오면
인났
자라
자러
자체
자연
자야겠다
잘거야
##려줘
##야하나
##게임
##우고
##해라
##알아
일어났
개웃겨ㅋㅋㅋ
다르
되는데
링크
수고
안와
안봐
알아서
위험
자면
장고
##어ㅏ
##라마
##나게
##보니까
##거면
##이징
##것만
##인듯
##기를
##호호
##알았
##셔서
##불러
##고있는데
왜이래ㅋㅋㅋ
어쩔수
도와
모델
점점
하체
##니가
##라구
##나는
##을텐데
##드림
##하는거야
##한건
##프로
우리집
생각이
물어봐
미치겠다
##ing
1시간
2주
6시
구래
기업
기본
눈이
동아리
되는거
뒤에
보이
안녕
조심
##가락
##라리
##나오
##하러
##하라고
##대체
##ss
##시키
##갔어
고생한다
ㅠㅠㅠ
가고
가족
계정
굉장히
너랑
놋북
사고
새벽
생기
알지
애초에
오타
자바
자격
죽으면
죽지마
찍어
클래스
평소
하늘
##리스
##그로
##주면
##인이
##줄까
아무리
##겠지만
누나도
##하하하
부럽다
조용히
ㅈ나
나아
노드
말도
빡치
선택
아아
있었는데
자렴
좋은데
##야함
##야되는데
##라니
##거얌
##다니까
##기고
##ㅎㅋㅋ
지금도
아무말
##사람이
아닌가
기다리
누군
도대체
마크
보기
신경
안남
앞으로
즐겨
체육
하연
한다고
힘든
##라나
##올게
그래야지
##고싶음
누나가
같아
굳이
김치
나가서
날씨
드라마
로그
말하는
반응
##장이
##나고
##에선
##그랬
##었네
##준비
ㅋㅋㅋㅁㅊ
##에서도
우리도
집가고싶다
2개
st
다들
반에
부족
상태
자취
택배
##야ㅑ
##보니
##보자
##해지
##였는데
##애ㅐ
##되나
ㅋㅋㅋ미
왜이래
먹어야지
ㅋㅅㅋㅅㅋ
3개
8시
9시
가기
간단
납치
대화
따로
실행
실시간
애니
에이
입고
있나
작년
졸업
포폴
##버리고
##는뎅
##이긴
##잖니
##세트
##en
##ㅁㄴ
##없는
##ㅇㄱ
##따라
##oo
아니니
정신차
이번엔
3시
내꺼
당황
모름
뭐든
뭐임
슷봇
안했어
안된다
여자
연습
예전에
웃기
월급
정확
차라리
큰일
한글
할머니
헬스
##가슴
##려구
##아앙
##스로
##ㄹㄴ
##같다
##자식
##성이
##모르
19
50
감자
놀러
먹으
먹었어
멍청
모든
몸이
안된
애기
이럴
전체
절반
주인
확실
##데ㅋㅋㅋ
##겠니
##할거야
##고싶은
##라고요
왜이러
눈물나
자살마렵다
1시
1학년
3일
pt
가야지
낫지
돈을
되는
슬퍼
아픈
않은
어그로
저러
할때
##러ㅏ
##많이
##ㄹㄹ
##ㅡㅡ
##다ㅋㅋㅋ
##정이
##있고
##부분
##되는
##타고
우리가
##하지만
미쳤네
디스거
자격증
##가슴살
18
개새끼
누워서
담에
빠르
빼고
수면
수행
있긴
자려고
집중
현타
##지랄
##엉ㅇ
##ㄹㅇ
##is
##ra
##했다고
##조건
##렸는데
##ml
그래야
##까지만
이미지
인생이
아나ㅋㅋㅋ
고마워
어느정도
디스거스팅
갈아
강의
넘어
닭가슴살
대회
바보
오우
이것도
인간
인스타
존내
찬물
##가요
##에다가
##하셨
##렸다
##할지
##ㅛ다
##쿼트
모르는
하나만
해야되는데
그런거지
한번도
##더라구
재밌어
맛있게
어려워
하기싫다
나쁘지
부모님
가는
때문
말이야
먹음
뭐더라
미국
빨래
언어
이어
정보
하렴
##보여
##잔하
##이니까
##하구
##까요
##냐면
##래요
##없다
##ㅇㅋ
##달라
##끼리
##잇어
그런것으로
생각중
##해야겠다
아이디
##버리자
에어컨
3시간
5분
가자
가지고
너한테
능지
된다
똥멍
맛난거
무시
싶은데
알았는데
인격
잠만
장난
하세요
할만
##이로
##리는거
##하고싶다
##한것
##우어
##인다
##ㅓㄴ
##해여
##se
##었나
##고있음
미쳤어
안해도
뭐라는거야
##000원
카카오페이지
오른쪽
2학년
re
계획
그랭
뒤질
만족
무조건
뭐먹
봐도
봐야지
손절
양치
인남
있을까
자동
자습
죽지
출근
칭구
##가고
##아야
##아요
##보이
##고만
##하다고
##pu
##수록
##봐야지
##짜리
##갔는데
##뭐야
그러지
해야징
##했어요
아침부터
하루종
누구랑
근육통
ㅋㅎㅋㅎㅋ
인터넷
7시
가장
개귀
글씨
까먹
놀다가
누웠
대답
라이
많다
무섭
샤워
안내
연결
오전
으어
잤는데
조지고
쥰내
지나
치즈
퇴근
##나라
##주는
##ㅅ어
##ㅓㅇ
##다녀
##있으면
##분에
##달라고
##친다
##10
그러니까
사람들이
친구들
이런것은
언제나
##어어어ㅓ
11시
동생이
1교시
2시간
개소리
넷플
딱히
뜽우
못먹
시벌
안될
언니
왔어
이새끼
잔다
적당히
진심
크센
하는거야
##이드
##ㄷㅋ
##였나
##자리
##르르
##ot
##돌아
##싫어
ㅋㅋㅋㄱㅋㄱ
하지말
재밌게
##거든요
문제야
안되지
##아니야
안보여
이름이
하루종일
li
교육
나서
놀고
눌러
되고
뒹굴
먹고싶
먹고싶다
못잤
받고
스쿼트
슷님
아아아ㅏ
연기
이는
인사
좋은거
주변
주세요
초코
캡쳐
토요일
하라고
할거야
##이도
##동아리
##하구나
##졌다
##듯이
##머리
##다닥
##있네
##자인
##시네
##되는거
##피곤
##메이징
그런것도
좋아해
##아ㅏㅏ
##이스톡
##오오오
살려주세요
ex
se
sh
강제
나올
든다
많은데
부분
설정
시켜
신나
안그래
어린
어렵
없나
에러
저걸
좋겠
추워
한테
헤어
확진
##지지
##리네
##랄까
##ㅜ어
##인거
##같음
##ㅌㅋㅋㅋ
##ㅑㄴ
##십셔
##ow
그런걸
##해야돼
일단은
나오면
이해가
오래걸
아빠가
다이어
17
you
가까
고려
금요일
너만
대가리
뚝배
먹는
모두
세계
수정
스토리
실패
심장
안더
약속
없이
오지
은근
채팅
최대
타이
편의
하게
##았네
##이크
##이에요
##중이야
##리는데
##드는
##만큼
##번호
##주차
##ㅜㅠ
##ct
##었으면
##수는
##했더니
##레기
##상태
##린거
##ue
아니다
어떻게든
##거같아서
##이라는
사람은
다른데
문제가
ㅋㅅㅋㅅ
이래서
핸드폰
중국어
편의점
1분
4시
th
걔가
그려
넣고
답이
뒤지게
살기
수영
안사
안에
안대
안했는데
앞에
어떡
읽어
자유
출발
취소
커피
##가타
##이버
##같네
##였음
##었다고
##오고
##들고
##긴한데
##되지
##봐서
##듣고
##쌤이
아니냐
##하는건
해야돼
귀여운
모르겠는데
생각해보니까
gsm
ㅁㅊ
간지
건강
검사
관련
기능
둘이
디자인
뛰어
배불러
봤어
시바
쓰면
안경
안맞
않음
알림
알았어
올해
왼쪽
자서
자리
잘게
조질
쥬지
집가서
함께
해커
화나
##가는데
##아지
##아프
##사가
##이써
##이얌
##ad
##am
##할래
##되서
##봐야
##봐도
##11
##un
아니여
어떻게하냐
어디로
그렇다고
응원할게
에바인데
게임을
기다려
##헤헤헤
그런것은가
졸리다
가는중
나머
나와서
댓글
말아
모른
목포
보안
보고싶
사주
싶어
알고있
암튼
움직
으아
의식
이것
이용
이ㅛ
일요일
충격
피자
허허
##지말
##나ㅋㅋㅋ
##이ㅋㅋㅋ
##리기
##그램
##하고싶
##ㄲㅋ
##주행
##ㅓㄹ
##ㅏㄹ
##은거야
##없어서
##위로
##들도
##ㅇㅎ
##력이
##되고
##두고
##파일
##십니까
##og
##웃기
##받고
ㅋㅋㅋㅇㅈ
그러치
미친거야
##것같은데
하루에
4개
py
zip
ㅇㄴ
가는데
걸려
금방
꿀잠
나이
나면
나를
나보고
두고
드라이
마렴
멀라
메로나
바람
배경
보이스톡
봐야
빠른
어찌
어이없
예정
옛날
올때
자주
즐거
집이
충전
한시
했네
헌혈
##가가
##때문
##라니까
##스가
##많아
##ㄱㅋㅋ
##ㅜㄴ
##럴까
##ion
##없는데
##반에
##상이
##겟어
##쯤에
ㅋㅋㅋ아니
##아아앙
맛있는거
##가지구
그치만
ㅇㅈㅇㅈ
궁금해
노력해볼게
중학교때
ㅁㄴ
나쁜
도망
말하면
모임
몰랑
본부
소름
심각
악마
안죽
않나
알람
어이
엑셀
으우
조와
지가
키우
타고
트레이
하셈
하시
해줄
##아닌
##나도
##는듯
##보는중
##으ㅡ
##게도
##하더라
##하구만
##ㄹㅋ
##안해
##기에
##기면
##었던
##자는
##문제
##갑니다
지금까지
머리를
진정해ㅋㅋㅋ
##새끼들
대단해
저런거
다이어트
목포대
25
300
5시
곤란
관심
나갔다
님이
마자
맞다
먹자
모기
수준
신발
싫은데
싶어서
안올
안풀
어딨
완결
왜지
웃긴
이후
있으니까
해볼까
화내
##지롱
##아ㅋㅋㅋ
##라라
##쳤어
##이블
##로로
##건강
##하ㅏ
##구마
##있는거
##애ㅑ
##ㅎㅋㅋㅋ
##준다
##ㅆ어
ㅋㅋㅋ개
##에서는
##하는지
운동해야지
괜찮지
미쳤나봐
힘들게
하자가
##냐고ㅋㅋㅋ
느낌이
않아요
##all
당연히
뭔소리야
해커톤
16
1년
40
결제
괜차나
군대
그딴
그것으로
답변
된거
많아서
뭐냐
박살
반복
번호
보는데
비싸
서로
소개
슬프
신난다
안써
앞을
야야
예전
왔다
왔는데
우유
익숙
잘해
집간다
차단
천천
축하
치고
틀어
포맷
폭주
호다닥
화난다
##아이
##이구만
##치는
##하잖아
##만한
##한대
##th
##av
##줄알
##처리
##부턴
##걸까
##쓰고
##됐어
애들한테
한번에
진정하렴
이해할
##버리네
다행이네
마음에
##스럽다
알려줘
마이크
ㅋㅋㄱㅋㄱㅋㅋㅋ
로그인
천천히
개너무
고쳐
낮잠
말하고
목표
못가
뭐하는데
봅시다
부러
사장님
상처
손가락
애가
야야야
옆에서
올리
와파
있다고
자다
존버
창체
충분
폰으로
한게
헷갈
##나옴
##보다가
##이요
##이죠
##이ㅛ
##하려
##일에
##일로
##한지
##영화
##네ㅋㅋ
##ㅣㄴ
##프트
##ㅛ는데
##부럽
##갈게
##입고
##파이
##방에
##18
##엇어
##릭스
학교를
##이지만
##잖아요
아이패
##ㅅㅋㅅ
10개
일어나서
엄마랑
시끄러
뭐시여
실시간으로
똥멍충
80
de
가만
걸어
