[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
[SEPT]
[NAME]
[BOS]
[EOS]
[UNK0]
[UNK1]
[UNK2]
[UNK3]
[UNK4]
[UNK5]
[UNK6]
[UNK7]
[UNK8]
[UNK9]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
!
%
,
-
.
0
1
2
3
4
5
6
7
8
9
?
[
]
^
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
~
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㄼ
ㄽ
ㄾ
ㄿ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅙ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
가
각
갂
간
갅
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갠
갤
갥
갬
갭
갮
갯
갰
갱
갵
갷
갸
갹
갼
갿
걀
걌
걍
걔
걘
걜
걨
거
걱
걳
건
걵
걷
걸
걹
검
겁
것
겄
겅
겆
겇
겈
겉
겊
겋
게
겍
겎
겐
겓
겔
겜
겟
겠
겡
겢
겤
겧
겨
격
겪
견
겯
결
겸
겹
겻
겼
경
겾
겿
곁
곃
계
곈
곕
곗
곘
고
곡
곤
곦
곧
골
곰
곱
곳
공
곶
곷
곸
곺
곻
과
곽
관
괄
광
괘
괜
괨
괴
괵
괼
굄
굇
굉
굊
교
굑
굔
굘
굠
굤
굥
굨
구
국
굮
군
굳
굴
굵
굶
굼
굽
굿
궁
궂
궈
권
궐
궜
궝
궞
궤
궷
궸
귀
귄
귈
귓
귕
귗
규
균
귤
귬
귱
그
극
귺
근
귿
글
긁
긇
금
급
긋
긌
긍
긏
긑
긒
긓
긔
긘
긝
기
긱
긴
길
긿
김
깁
깃
깄
깅
깇
깈
깉
깊
깋
까
깍
깎
깐
깔
깜
깝
깟
깠
깡
깢
깥
깧
깨
깩
깬
깰
깸
깻
깼
깽
꺄
꺅
꺈
꺌
꺍
꺔
꺘
꺙
꺟
꺠
꺳
꺴
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
께
껨
껫
껭
껴
꼇
꼈
꼐
꼥
꼬
꼭
꼮
꼰
꼴
꼼
꼽
꽁
꽂
꽃
꽈
꽉
꽊
꽓
꽝
꽤
꽥
꽹
꾸
꾹
꾺
꾼
꿀
꿇
꿈
꿉
꿍
꿑
꿔
꿧
꿨
뀌
뀐
뀔
뀜
뀡
뀨
뀰
뀽
끄
끅
끆
끈
끊
끌
끓
끔
끕
끗
끛
끜
끝
끠
끵
끼
끽
낀
낄
낌
낑
낗
나
낙
낚
난
낞
낟
날
낡
남
납
낫
났
낭
낮
낯
낰
낱
낲
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냊
냎
냏
냐
냑
냔
냘
냠
냡
냣
냤
냥
냦
냨
냪
냫
냬
너
넉
넋
넌
넏
널
넒
넓
넘
넙
넚
넛
넜
넝
넞
넟
넡
넢
넣
네
넥
넨
넫
넬
넴
넵
넷
넹
넺
넼
넿
녀
녁
년
녅
념
녓
녔
녕
녖
녘
녛
녜
녬
녱
노
녹
논
놀
놁
놈
놉
놋
농
놏
놐
놑
높
놓
놔
놘
놜
놤
놧
놨
놰
뇌
뇨
뇬
뇸
뇹
뇼
뇽
누
눅
눈
눋
눌
눔
눕
눙
눚
눜
눞
눟
눠
눤
눨
눴
눼
뉇
뉑
뉘
뉜
뉨
뉭
뉴
뉵
뉸
뉻
뉼
늄
늉
늊
늌
느
늑
늒
는
늕
늗
늘
늙
늚
늠
능
늦
늨
늪
늫
늬
늰
늴
늶
늼
닁
니
닉
닊
닌
닏
닐
님
닙
닛
닜
닝
닞
닠
닡
닢
닣
다
닥
닦
단
닪
닫
달
닭
닮
닳
담
답
닷
닸
당
닻
닼
닽
닾
닿
대
댁
댂
댄
댇
댈
댐
댑
댓
댔
댕
댛
댜
댝
댣
댤
댬
댯
댱
댲
댸
더
덕
던
덙
덛
덜
덟
덢
덤
덥
덧
덩
덭
덮
덯
데
덱
덴
덷
델
뎀
뎁
뎃
뎄
뎅
뎉
뎋
뎌
뎠
뎡
뎦
뎨
뎸
도
독
돈
돋
돌
돔
돕
돗
동
돟
돠
돨
돰
돵
돼
됀
됃
됌
됐
됑
됔
되
됛
된
될
됨
됩
됫
됬
됭
됮
됰
됳
됴
둉
두
둑
둔
둗
둘
둠
둡
둣
둥
둦
둪
둫
둬
둴
둿
뒀
뒁
뒈
뒓
뒙
뒤
뒨
뒷
뒹
듀
듁
듄
듈
듕
드
득
든
듢
듣
들
듦
듫
듬
듭
듯
등
듶
듷
듸
딈
디
딕
딖
딘
딛
딜
딤
딥
딧
딨
딩
딪
딬
딮
딯
따
딱
딲
딴
딸
땀
땁
땃
땄
땅
땋
때
땐
땔
땜
땟
땠
땡
땨
땬
떄
떈
떔
떘
떙
떠
떡
떢
떤
떨
떫
떰
떱
떳
떴
떵
떻
떼
뗀
뗄
뗏
뗐
뗘
또
똑
똒
똔
똘
똥
똪
똫
똬
똭
뙇
뙈
뚐
뚕
뚜
뚝
뚞
뚠
뚣
뚤
뚫
뚬
뚭
뚯
뚱
뚸
뛔
뛟
뛰
뛴
뛸
뜀
뜨
뜩
뜬
뜯
뜰
뜸
뜻
뜽
띃
띄
띠
띡
띤
띨
띵
라
락
띾
란
랂
랃
랄
랅
랉
람
랍
랏
랐
랑
랔
랕
랖
랗
래
랙
랜
랠
램
랩
랫
랬
랭
랮
랰
랱
랳
랴
략
랸
랻
랼
럄
럅
럇
럈
량
럊
럎
럐
럣
러
럭
럯
런
럳
럴
럵
럻
럼
럽
럾
럿
렀
렁
렂
렄
렆
렇
레
렉
렌
렏
렐
렑
렓
렘
렙
렛
렜
렝
렠
렣
려
력
렦
련
렫
렬
렴
렵
렷
렸
령
렺
렼
렾
렿
례
롄
로
록
론
롣
롤
롥
롬
롭
롯
롱
롲
롷
롸
롹
롼
뢀
뢔
뢰
뢴
료
룐
룔
룜
룝
룠
룡
루
룩
룫
룬
룯
룰
룸
룹
룻
룽
룾
뤃
뤄
뤈
뤕
뤘
뤙
뤠
뤫
뤱
뤵
뤼
륀
륌
륏
륑
류
륙
륜
륟
률
륨
륭
르
륵
른
륹
륻
를
륽
름
릅
릇
릉
릍
릎
릏
릐
릠
리
릭
릯
린
릳
릴
림
립
릿
맀
링
맂
맇
마
막
만
많
맏
말
맑
맘
맙
맛
맜
망
맞
맟
맠
맡
맢
맣
매
맥
맨
맫
맬
맴
맵
맷
맸
맹
맺
맿
먀
먄
먆
먐
먕
먗
머
먹
먼
먾
먿
멀
멂
멇
멈
멉
멋
멍
멎
멏
멒
멓
메
멕
멘
멜
멤
멧
멩
며
멱
면
멸
몀
명
몇
몌
모
목
몫
몬
몯
몰
몸
몹
못
몼
몽
뫀
뫃
뫄
묘
묜
묠
묨
묭
묯
무
묵
묶
문
묹
묻
물
묽
뭄
뭇
뭉
뭊
뭋
뭍
뭎
뭏
뭐
뭔
뭘
뭡
뭣
뭥
뭦
뭬
뮁
뮤
뮨
뮫
뮬
뮷
뮹
뮽
뮾
므
믁
믄
믇
믈
믐
믓
믕
믛
믜
믤
미
믹
민
믾
믿
밀
밈
밉
밋
밌
밍
밎
및
밑
밒
밓
바
박
밖
반
밙
받
발
밝
밞
밟
밠
밤
밥
밧
밨
방
밬
밭
밯
배
백
밴
밸
뱀
뱁
뱃
뱅
뱆
뱉
뱌
뱍
뱔
뱧
버
벅
번
벋
벌
벏
범
법
벗
벙
벚
벟
베
벡
벤
벨
벫
벱
벳
벵
벼
벽
변
별
볍
볐
병
볕
보
복
볶
본
볼
볽
봄
봅
봇
봉
봏
봐
봘
봙
봣
봤
봥
봬
뵀
뵈
뵌
뵐
뵘
뵙
뵜
뵤
뵷
부
북
분
붇
불
붉
붋
붐
붑
붓
붕
붖
붗
붘
붙
붛
붜
붤
붸
뷉
뷔
뷰
뷱
뷴
뷸
븃
븅
븋
브
븍
븐
블
븗
븘
븜
븡
븰
븱
븸
비
빅
빆
빈
빋
빌
빔
빕
빗
빙
빚
빛
빠
빡
빢
빤
빧
빨
빰
빱
빳
빴
빵
빻
빼
빽
뺀
뺄
뺌
뺏
뺐
뺑
뺘
뺠
뺨
뺴
뺸
뻄
뻇
뻐
뻑
뻔
뻗
뻘
뻠
뻡
뻣
뻤
뻥
뻨
뻬
뼈
뼛
뼜
뼝
뽀
뽄
뽈
뽐
뽑
뽕
뽜
뽝
뽷
뾰
뿅
뿌
뿐
뿔
뿜
뿡
뿨
뿽
쀠
쀼
쁀
쁘
쁜
쁠
쁨
쁩
삉
삐
삑
삔
삘
삥
사
삭
산
살
삵
삶
삼
삽
삿
샀
상
샂
샃
샅
샆
샇
새
색
샊
샌
샐
샘
샛
샜
생
샢
샣
샤
샥
샨
샬
샴
샵
샷
샸
샹
섑
섕
서
석
섞
선
섣
설
섥
섬
섭
섯
성
섲
섴
섵
세
섹
센
셀
셈
셉
셋
셌
셍
셔
션
셜
셤
셧
셨
셩
셬
셭
셰
소
속
손
솓
솔
솜
솝
솟
송
솣
솥
솦
솨
솩
쇄
쇠
쇳
쇼
쇽
숀
숄
숍
숏
숑
숔
수
숙
순
숟
술
숨
숩
숫
숭
숮
숯
숱
숲
숳
숴
숵
숼
쉉
쉐
쉑
쉘
쉣
쉥
쉨
쉩
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슁
슂
슈
슉
슌
슐
슘
슙
슝
슢
스
슥
슧
슨
슬
슴
습
슷
승
슺
슼
슽
슿
싀
싁
싄
싈
싐
싑
싕
싙
싚
시
식
신
싡
싣
실
싥
싪
싫
심
십
싮
싯
싰
싱
싲
싳
싴
싵
싶
싷
싸
싹
싺
싼
싿
쌀
쌈
쌉
쌋
쌌
쌍
쌓
쌔
쌤
쌩
쌰
썅
썌
썜
써
썩
썪
썬
썯
썰
썸
썹
썻
썼
썽
썾
쎄
쎈
쎌
쎔
쎙
쎵
쎼
쏀
쏘
쏙
쏟
쏠
쏨
쏩
쏭
쏴
쐬
쐴
쑈
쑐
쑤
쑥
쑦
쑬
쑴
쒀
쒄
쒈
쒕
쒠
쒬
쒯
쒸
쓔
쓰
쓱
쓲
쓴
쓸
씀
씁
씄
씅
씌
씐
씨
씩
씪
씬
씹
씻
씼
씽
씾
앀
아
악
앆
안
앉
않
앋
알
앍
앎
앓
암
압
앖
앗
았
앙
앚
앛
앜
앝
앞
앟
애
액
앤
앧
앨
앪
앰
앱
앳
앴
앵
앶
앷
앹
앺
앻
야
약
앿
얀
얂
얃
얄
얅
얇
얌
얍
얏
얐
양
얒
얔
얕
얖
얗
얘
얜
어
억
얶
언
얹
얻
얼
얽
얾
엄
업
없
엇
었
엉
엊
엋
엌
엍
엎
엏
에
엑
엔
엗
엘
엙
엠
엡
엣
엤
엥
엨
엩
엪
엫
여
역
엮
연
엱
엲
엳
열
엶
염
엽
엿
였
영
옂
옃
옄
옆
옇
예
옌
옘
옙
옛
옝
오
옥
온
옫
올
옭
옮
옳
옴
옵
옶
옷
옸
옹
옺
옼
옾
옿
와
왁
왂
완
왈
왉
왐
왑
왓
왔
왕
왘
왛
왜
왠
왤
왯
왱
왴
왷
외
왼
욀
욌
욎
욐
요
욕
욘
욜
욤
욥
욧
욨
용
욪
욬
욮
욯
우
욱
욲
욳
운
욷
울
욹
욺
욾
움
웁
웂
웃
웄
웅
웆
웇
웈
웉
웊
웋
워
웎
원
웒
월
웕
웜
웞
웠
웡
웢
웤
웥
웧
웨
웩
웬
웰
웱
웹
웽
윀
위
윅
윈
윌
윔
윕
윗
윙
윜
유
육
윤
율
윰
윳
융
윷
으
윽
윾
은
읂
읃
을
읅
읆
읈
읋
음
읍
읎
읏
읐
응
읒
읓
읔
읕
읗
의
읜
읫
읭
읰
읳
이
익
읶
인
읻
일
읽
읾
잃
임
입
잇
있
잉
잊
잌
잍
잎
잏
자
작
잒
잔
잖
잗
잘
잚
잠
잡
잣
잤
장
잦
잧
잨
잫
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟂
쟈
쟉
쟌
쟏
쟐
쟘
쟜
쟞
쟡
쟤
쟨
저
적
전
젆
젇
절
젊
젏
점
접
젓
젔
정
젖
젙
젛
제
젝
젠
젣
젤
젨
젬
젭
젯
젱
젶
져
젹
젼
젿
졀
졈
졋
졌
졍
졎
졒
졓
졔
졘
조
족
존
졷
졸
좀
좁
좃
종
좆
좉
좊
좋
좌
좍
좔
죄
죔
죠
죡
죤
죨
죰
죴
죵
주
죽
준
줃
줄
줅
줉
줌
줍
줏
줐
중
줒
줔
줖
줗
줘
줙
줚
줜
줬
줭
줲
줴
줼
쥄
쥐
쥑
쥔
쥠
쥥
쥦
쥬
쥭
쥰
쥴
쥼
쥽
쥿
즁
즇
즈
즉
즌
즐
즑
즘
즙
즛
증
즣
즨
즹
지
직
진
짆
짇
질
짉
짊
짌
짏
짐
집
짓
짔
징
짖
짗
짘
짙
짚
짛
짜
짝
짠
짢
짤
짧
짬
짭
짯
짰
짱
짲
째
짹
짼
쨈
쨋
쨌
쨍
쨔
쨕
쨖
쨜
쨩
쨰
쩄
쩊
쩌
쩍
쩐
쩔
쩜
쩡
쩨
쩰
쪄
쪔
쪗
쪘
쪙
쪼
쪽
쫀
쫃
쫄
쫌
쫏
쫑
쫒
쫓
쫘
쫙
쫨
쬐
쬬
쬼
쭈
쭉
쭘
쭤
쭬
쮜
쮸
쯈
쯉
쯔
쯜
쯤
쯩
쯰
찌
찍
찎
찐
찓
찔
찜
찝
찟
찡
찢
차
착
찬
찮
찯
찰
찱
참
찹
찻
찼
창
찾
찿
챃
채
책
챈
챌
챕
챗
챘
챙
챠
챡
챤
챱
챴
챵
챷
처
척
천
첝
첞
철
첢
첨
첩
첫
첬
청
첯
체
첵
첸
쳇
쳐
쳒
쳘
쳠
쳣
쳤
쳥
쳨
초
촉
촌
촐
촛
총
촠
촤
촥
촨
촬
촵
최
쵝
쵸
쵹
춉
춋
춌
추
축
춘
출
춤
춥
춧
충
춰
춱
췃
췄
췌
췤
취
췸
췹
츄
츅
츕
츠
측
츤
츦
츨
층
츷
츼
칍
치
칙
칛
친
칠
침
칩
칫
칭
칮
칯
칰
칱
카
칵
칸
칼
캄
캅
캉
캌
캍
캐
캔
캗
캠
캡
캣
캤
캥
캬
컀
컄
커
컨
컫
컬
컴
컵
컷
컸
컹
컼
케
켁
켄
켈
켓
켕
켘
켜
켠
켤
켬
켭
켯
켰
코
콕
콘
콜
콤
콧
콩
콬
콰
콱
콸
쾅
쾌
쿄
쿗
쿜
쿠
쿡
쿤
쿨
쿰
쿵
쿸
쿼
퀀
퀄
퀘
퀴
퀸
큐
큘
큥
큨
큩
크
큰
클
큼
큽
킁
킂
킄
킅
킇
킈
킠
키
킥
킨
킬
킴
킵
킷
킹
킼
타
탁
탄
탆
탈
탉
탍
탐
탑
탓
탔
탕
탗
탘
탙
탛
태
택
탠
탤
탬
탭
탯
탱
탸
턍
터
턱
턴
턷
털
텀
텂
텃
텄
텅
테
텍
텐
텔
템
텝
텥
텨
텻
텼
토
톡
톤
톨
톰
톱
통
톷
톹
톼
퇴
툐
툤
투
툭
툰
툴
툼
툽
퉁
퉅
퉆
퉈
퉛
퉤
퉵
퉷
튀
튄
튈
튐
튕
튜
튠
튤
튭
트
특
튼
틀
틈
틍
틐
틑
틓
틔
티
틱
틴
틸
팀
팁
팄
팅
파
팍
판
팓
팔
팜
팝
팟
팠
팡
팢
팤
팥
팦
팧
패
팩
팬
팰
팸
팹
팽
퍃
퍄
퍈
퍌
퍙
퍚
퍠
퍼
퍽
펀
펃
펄
펌
펏
펐
펑
펗
페
펙
펜
펠
펫
펭
펴
편
펼
폄
폈
평
폐
포
폭
폰
폴
폼
퐁
퐃
퐈
퐉
퐤
표
푝
푠
푤
푱
푶
푸
푹
푼
풀
품
풉
풋
풍
풒
풓
풔
풩
퓌
퓔
퓨
퓬
퓯
퓰
퓽
픂
픃
프
픅
픈
플
픔
픕
픗
픙
픞
픠
픨
픵
피
픽
핀
필
핋
핌
핍
핏
핑
핖
핗
하
학
핚
한
핟
할
핡
핢
핥
함
합
핫
핬
항
핮
핱
핳
해
핵
핶
핸
핻
핼
햃
햄
햅
햇
했
행
햋
햌
햎
햏
햐
햔
햘
햣
햤
향
햫
햿
헀
허
헉
헌
헐
헑
헗
험
헙
헛
헜
헝
헠
헣
헤
헥
헨
헬
헷
헸
헹
헽
헿
혀
혁
현
혆
혈
혐
협
혓
혔
형
혜
호
혹
혼
혿
홀
홈
홉
홋
홍
홓
화
확
홗
환
활
홤
홧
황
홰
횃
회
획
횟
횡
효
횻
횽
훃
후
훅
훈
훋
훌
훑
훔
훗
훙
훟
훠
훤
훨
훼
휄
휏
휑
휘
휠
휩
휳
휴
흉
흏
흐
흑
흒
흓
흔
흗
흘
흙
흟
흠
흡
흥
흩
흫
희
흭
흰
흼
힁
힇
히
힉
힌
힏
힐
힘
힙
힛
힝
힣
##증
##이
##8
##0
##명
##도
##롤
##로
##있
##기
##항
##을
##회
##개
##사
##면
##각
##해
##ㅂ
##는
##다
##고
##니
##시
##예
##안
##가
##겠
##아
##왔
##데
##러
##서
##브
##정
##잘
##같
##나
##오
##근
##의
##래
##요
##코
##무
##람
##은
##싶
##지
##만
##야
##랑
##건
##으
##꺼
##보
##진
##즈
##베
##리
##파
##소
##즁
##재
##들
##것
##네
##t
##를
##생
##했
##려
##쳐
##버
##혀
##여
##운
##거
##주
##심
##에
##어
##성
##물
##봤
##엉
##군
##뇨
##살
##ㅋ
##게
##ㅜ
##달
##화
##하
##실
##비
##인
##금
##상
##태
##한
##터
##앙
##ㄺ
##좋
##린
##타
##업
##구
##임
##월
##검
##틸
##수
##종
##적
##죠
##좀
##라
##까
##겨
##짐
##발
##표
##음
##디
##겼
##꾸
##열
##워
##죽
##함
##곤
##독
##ㅎ
##변
##꿀
##잼
##었
##단
##말
##싸
##깠
##ㄲ
##싺
##바
##류
##닌
##최
##난
##용
##갈
##때
##ㅛ
##내
##떻
##줘
##문
##자
##너
##점
##천
##히
##셔
##신
##ㅈ
##ㅇ
##ㅠ
##병
##새
##끼
##닥
##ㄴ
##잖
##스
##굼
##ㅓ
##루
##룩
##울
##칭
##록
##트
##붓
##효
##른
##받
##싫
##빡
##할
##갗
##애
##온
##샥
##갓
##속
##였
##교
##된
##치
##과
##제
##깝
##없
##렷
##악
##모
##뇌
##현
##런
##술
##크
##흐
##3
##색
##세
##접
##얍
##션
##일
##ㅣ
##징
##더
##ㅗ
##봐
##ㄶ
##흥
##힁
##힝
##읗
##합
##입
##학
##백
##질
##와
##란
##릭
##장
##ㄷ
##냅
##부
##국
##셨
##쩌
##영
##강
##능
##전
##반
##ㄱ
##메
##되
##절
##찍
##닝
##그
##ㅡ
##팅
##냐
##쪽
##j
##r
##a
##x
##u
##b
##e
##싱
##웆
##딩
##설
##공
##편
##식
##줄
##알
##릴
##마
##황
##듯
##ㅁ
##ㅊ
##았
##싯
##늬
##동
##권
##및
##찮
##웃
##깐
##챠
##작
##당
##쌤
##ㅏ
##듭
##년
##출
##ㄹ
##날
##킨
##집
##눈
##웠
##d
##o
##n
##g
##랏
##르
##륵
##ㅑ
##랬
##습
##우
##웅
##중
##던
##계
##져
##헤
##셋
##돔
##컷
##먹
##규
##양
##갰
##갔
##졌
##걸
##키
##뉘
##슨
##허
##뭄
##빵
##멍
##충
##처
##럼
##탑
##5
##c
##m
##ㅔ
##위
##ㅅ
##슴
##팍
##녀
##대
##뺴
##창
##체
##짜
##석
##럽
##죵
##녹
##감
##육
##빠
##숙
##결
##써
##분
##링
##클
##맛
##랴
##십
##쇼
##티
##박
##궐
##썬
##뽀
##느
##낌
##겟
##쓰
##긴
##배
##드
##번
##째
##혐
##센
##혁
##조
##따
##롱
##엇
##낭
##두
##억
##ㅌ
##ㅐ
##글
##씨
##맨
##춘
##준
##순
##넷
##선
##랐
##플
##핑
##1
##2
##깔
##약
##족
##묵
##피
##떘
##ㄼ
##험
##봇
##미
##떤
##불
##4
##초
##차
##남
##됐
##프
##콘
##k
##포
##섹
##늘
##텐
##직
##멀
##퍼
##답
##착
##딱
##범
##벅
##냥
##값
##뒤
##i
##y
##뉜
##픈
##맞
##많
##l
##욤
##짝
##돈
##잔
##밌
##격
##났
##롭
##잤
##뻐
##유
##켜
##렸
##쁘
##잡
##저
##껀
##급
##팡
##룽
##ㅍ
##잠
##법
##관
##램
##블
##씹
##밴
##씬
##쒀
##펙
##쩍
##큼
##올
##뉴
##좌
##취
##원
##닷
##객
##쌈
##쁜
##넘
##샐
##슷
##꽉
##깅
##별
##긁
##렁
##찾
##듷
##잇
##쩡
##방
##왓
##환
##놔
##넹
##청
##셈
##찬
##레
##않
##엔
##혈
##낸
##7
##쯤
##볼
##책
##벌
##경
##얼
##굴
##암
##겅
##혼
##행
##후
##s
##추
##본
##완
##길
##럴
##긑
##님
##놓
##츄
##쳤
##통
##h
##q
##뭐
##돼
##필
##간
##목
##엄
##덕
##노
##쉴
##담
##끈
##찌
##듕
##활
##듣
##곳
##룻
##륜
##돌
##ㅕ
##폴
##렇
##호
##줭
##튀
##낀
##깃
##ㅀ
##옥
##낼
##ㅒ
##매
##ㅆ
##립
##씩
##됨
##뤄
##겁
##싳
##랩
##떨
##죄
##민
##떄
##렴
##희
##짖
##땜
##력
##눔
##봣
##퀘
##움
##누
##쩔
##얄
##송
##젝
##턴
##뜨
##침
##뀐
##팠
##토
##랜
##칠
##끌
##짱
##깨
##찐
##걱
##판
##량
##숴
##름
##갸
##욱
##척
##랭
##커
##w
##6
##폐
##락
##북
##쉘
##껏
##테
##땨
##펴
##엘
##큐
##케
##닐
##쫀
##머
##샌
##겎
##료
##몸
##텀
##겻
##숫
##빔
##깡
##땅
##슈
##림
##욥
##긋
##밥
##봄
##께
##컨
##셉
##즌
##갑
##뻔
##될
##잉
##놀
##쫄
##향
##닙
##든
##외
##론
##융
##형
##뀌
##친
##핟
##딪
##망
##승
##틀
##겤
##헿
##렵
##꿈
##김
##욕
##옴
##련
##뿐
##졋
##쥬
##븗
##쟈
##앗
##멸
##못
##녓
##쨰
##챗
##딕
##렉
##벨
##썜
##골
##곡
##p
##씻
##믄
##끝
##맑
##왕
##늠
##뎅
##팩
##널
##졸
##녕
##햐
##쿄
##랔
##봉
##측
##택
##떠
##겜
##덜
##솟
##슬
##줌
##엏
##놨
##헉
##ㅝ
##쿼
##언
##퀴
##팔
##홍
##릎
##왜
##며
##싷
##밤
##밖
##쿠
##응
##쉬
##튭
##탐
##딨
##냈
##룸
##칸
##채
##됫
##랄
##등
##껴
##맹
##맣
##끄
##잎
##념
##펐
##례
##겹
##쾌
##톡
##벽
##막
##뭉
##톱
##역
##얌
##춰
##손
##탈
##떴
##뿌
##복
##캔
##엩
##z
##빙
##뺠
##흑
##훟
##헣
##먄
##꼬
##윽
##뎀
##풀
##칙
##쒕
##붕
##펜
##듢
##탆
##귀
##줬
##땐
##염
##헜
##칼
##협
##젼
##궁
##덩
##휘
##궈
##탄
##팀
##f
##닮
##앞
##므
##떼
##몰
##녁
##긔
##즘
##켓
##축
##푸
##눠
##놈
##렌
##겡
##탱
##탕
##툰
##쌔
##넣
##닉
##묭
##엿
##쎄
##룰
##폭
##붙
##퓨
##괴
##렀
##맥
##ㅉ
##싀
##압
##카
##텔
##뜻
##엽
##썽
##뉭
##뷰
##벼
##릏
##핮
##댔
##눌
##섯
##펑
##읔
##썼
##쁠
##잌
##듀
##콰
##캉
##높
##둬
##또
##맙
##닽
##귈
##얻
##둥
##얐
##셀
##연
##됬
##묻
##껐
##템
##옶
##떡
##랙
##빈
##폰
##득
##츠
##논
##즹
##씾
##뭔
##쓔
##총
##셍
##앱
##낡
##9
##듶
##럭
##곃
##령
##존
##읐
##쉑
##힐
##빼
##앝
##댜
##쓸
##평
##꺔
##춋
##덮
##읶
##댕
##솥
##왘
##몇
##롥
##률
##헹
##솦
##웨
##윤
##힘
##챙
##페
##짤
##볶
##꿨
##킥
##럈
##샘
##좔
##뚫
##띃
##멘
##뮬
##킹
##젔
##첨
##췃
##ㄳ
##둔
##햇
##뒹
##패
##걷
##품
##컼
##귄
##혜
##섭
##층
##먀
##략
##밑
##낳
##딜
##랍
##갯
##깉
##앟
##옭
##쇄
##곰
##딴
##갱
##댱
##견
##렾
##탸
##옹
##묘
##븸
##륌
##괜
##랫
##돋
##덥
##쌀
##빨
##춤
##웡
##춥
##휴
##똑
##밍
##렐
##벙
##귤
##킴
##뚜
##엠
##ㅙ
##랂
##앜
##찡
##댄
##끗
##긱
##뎄
##맘
##투
##젤
##릉
##엊
##뒈
##홓
##륹
##훠
##븐
##짬
##잏
##픔
##쟁
##먼
##륽
##옷
##셰
##균
##쓴
##퉈
##뤼
##밀
##봅
##둘
##웊
##푼
##몬
##쉐
##욜
##혹
##덯
##넵
##산
##벤
##눙
##늦
##챈
##띾
##힌
##듬
##퇴
##첵
##웎
##닁
##극
##뎌
##쑴
##맡
##ㅢ
##썰
##깈
##깄
##뾰
##톨
##ㅄ
##쏘
##짧
##쥐
##ㅘ
##똥
##넝
##엎
##끊
##읍
##뛰
##줍
##렙
##쭤
##탁
##찰
##깇
##농
##좃
##뜬
##튜
##앵
##릿
##냄
##덤
##맂
##톤
##쨍
##튼
##폼
##헸
##롬
##쭈
##촌
##깋
##눕
##납
##퍄
##짓
##큰
##샤
##끔
##꽈
##꼴
##븍
##컬
##뻤
##찝
##멒
##럿
##쨜
##뜰
##졍
##쌓
##힣
##갘
##확
##벗
##멜
##헌
##ㄻ
##곧
##릅
##쉽
##뚝
##익
##액
##둑
##ㅖ
##털
##꽃
##뎃
##룜
##꾼
##렛
##옛
##꺽
##밬
##얘
##틈
##껄
##슺
##얗
##읽
##냇
##솓
##녔
##냊
##꿔
##롷
##냉
##쪄
##슉
##띠
##킬
##쨩
##ㄸ
##샀
##뺐
##픽
##웹
##쯜
##찢
##뛸
##뉸
##엥
##옸
##켰
##냪
##랗
##풩
##묜
##릠
##맇
##씀
##삼
##핳
##뒀
##샇
##늊
##뼈
##눼
##풍
##쌍
##쾅
##참
##멋
##왼
##돠
##흡
##뷴
##룬
##풔
##탙
##틴
##썌
##찼
##밙
##웩
##광
##뜸
##굤
##뿔
##겊
##깎
##몀
##콜
##닊
##읅
##넌
##깬
##꿍
##컴
##싼
##룹
##욹
##숑
##맷
##툽
##샹
##훈
##렿
##쳘
##잰
##왱
##빌
##렂
##델
##펌
##넫
##펄
##철
##챤
##앖
##끕
##탓
##웞
##빛
##셩
##렬
##곱
##깜
##뵤
##쭘
##됩
##몽
##귱
##숀
##휏
##얽
##긍
##듁
##뽈
##v
##뢰
##듦
##쯰
##빴
##싹
##삭
##둡
##삽
##찹
##캐
##톰
##굳
##눴
##삐
##윗
##엙
##깍
##뎁
##앉
##텨
##앎
##홈
##룡
##볐
##눋
##댓
##팬
##졀
##팟
##뽕
##샵
##율
##퐁
##랸
##롸
##얀
##쏠
##햤
##쀠
##햅
##샅
##얒
##콩
##샷
##핱
##됔
##맫
##밸
##탠
##빕
##흘
##갼
##탯
##빰
##뚭
##획
##뱉
##엋
##땡
##랳
##냤
##늉
##젬
##궂
##탬
##혓
##혔
##랖
##즉
##긏
##츼
##쿵
##쨕
##뚣
##뱅
##뮤
##곻
##퓽
##끜
##엣
##룾
##즐
##솔
##퉅
##랻
##읭
##뻘
##낙
##싿
##ㅃ
##꾺
##곸
##짠
##맴
##엨
##겿
##킷
##캬
##젛
##냠
##뤠
##끓
##욮
##뤙
##닏
##찔
##갚
##쒸
##팝
##숨
##흉
##헐
##헗
##냡
##뤈
##꼈
##닭
##늫
##믐
##딤
##왂
##렆
##붇
##줃
##ㅞ
##벱
##밨
##넨
##걌
##갬
##낟
##랅
##닫
##둗
##믿
##겐
##넡
##쮜
##딘
##웕
##뎡
##퉁
##겄
##넛
##뇽
##칰
##낫
##뀨
##빽
##잍
##앍
##낄
##빅
##앤
##쬬
##젆
##젹
##촉
##쿜
##슙
##굿
##힏
##듸
##쿗
##펠
##뤕
##욺
##럾
##챴
##럇
##럐
##닠
##껑
##탔
##낯
##늗
##특
##갷
##힛
##읎
##앳
##둣
##핸
##겸
##앓
##찜
##릇
##숟
##썸
##궜
##쟤
##쁨
##뽑
##ㄽ
##댁
##갠
##햌
##쫘
##먐
##왈
##욘
##쇠
##됴
##칵
##햏
##홀
##쟌
##쉨
##땀
##젠
##삶
##흠
##팸
##꼭
##컸
##슐
##칯
##쟏
##홧
##쥰
##낚
##촵
##숭
##냑
##멈
##샨
##늌
##큨
##삑
##씁
##훌
##즛
##슥
##캠
##웈
##푱
##깼
##랮
##팢
##픞
##얖
##삿
##싣
##쟜
##럊
##곁
##쳣
##썹
##잦
##촐
##냘
##켄
##띵
##붜
##겆
##맵
##댇
##쁩
##퐃
##옝
##쫓
##흔
##뵜
##튤
##늄
##뎋
##덟
##텅
##폈
##뚤
##쌩
##넓
##핫
##짼
##웇
##펀
##댑
##쥼
##긿
##힇
##셭
##젇
##췄
##둦
##갖
##옼
##앻
##픠
##눞
##훃
##얇
##갅
##옆
##뭋
##넜
##픕
##뷸
##렺
##롲
##젿
##졷
##궤
##셌
##싪
##뜩
##봥
##엍
##잒
##뚱
##륑
##쑤
##셧
##엗
##힙
##벫
##썻
##탘
##겋
##흙
##죔
##냔
##럄
##젖
##귺
##몫
##쫌
##깁
##슽
##킄
##삘
##놧
##힉
##뫄
##썩
##뒙
##큘
##앨
##뚸
##켕
##훼
##괘
##싴
##꼰
##끅
##늕
##탭
##앰
##엌
##귗
##렝
##봏
##쉭
##픃
##씌
##쟡
##껍
##껫
##쉿
##롣
##넿
##왐
##풋
##댐
##맜
##앧
##쌌
##굨
##툴
##옿
##춌
##뜀
##녜
##밈
##놐
##숍
##밒
##닛
##쪘
##넟
##곘
##엤
##읻
##딧
##쫏
##헷
##눨
##씅
##겪
##굽
##ㄿ
##엑
##헬
##쏭
##퉤
##갥
##삉
##귿
##잚
##땃
##잭
##쯔
##샸
##짚
##샣
##엮
##렜
##픙
##틱
##퍽
##쟂
##찟
##잊
##눅
##칩
##걍
##덴
##랃
##땄
##묹
##쨔
##팓
##됑
##뮁
##갛
##셜
##붐
##쯉
##갤
##쮸
##뱍
##겯
##떳
##챡
##핏
##밞
##섬
##콕
##칱
##젣
##읆
##뻑
##앋
##쎈
##묶
##낮
##똒
##갹
##쩐
##뤵
##닜
##쉼
##붤
##됮
##됰
##뉵
##뵈
##샛
##쿤
##숲
##넴
##뭇
##뻥
##둠
##뭎
##뤃
##쿰
##숯
##읏
##퓬
##댈
##줅
##릐
##읋
##쩜
##눚
##쪙
##왉
##낑
##칫
##뿜
##솝
##뺌
##텥
##깻
##읜
##싑
##꺠
##샃
##낞
##얶
##욧
##훔
##핡
##헝
##웽
##됌
##핗
##큩
##돵
##밓
##틍
##쎼
##꼐
##븃
##핖
##좆
##윅
##껭
##갉
##닪
##굮
##킼
##뜯
##흫
##씪
##잫
##팁
##듈
##퓯
##캥
##넉
##촥
##덧
##풒
##챘
##퀄
##왁
##윙
##겍
##떙
##햣
##닞
##컹
##덭
##쎵
##쪼
##룠
##잃
##덱
##쉉
##뻡
##킵
##싁
##쎙
##굉
##얂
##쵸
##겧
##맀
##믹
##떵
##닿
##먿
##헥
##핵
##핬
##펫
##웤
##굶
##멓
##뺏
##밭
##솨
##늨
##풉
##뭘
##짢
##땬
##걀
##큽
##슂
##뵀
##멤
##훅
##뷔
##슼
##빱
##뀔
##븰
##둿
##얾
##캅
##딸
##쬼
##딈
##멩
##늙
##츦
##싡
##쭉
##밋
##밠
##쟘
##츷
##콬
##웋
##룝
##끠
##횻
##엡
##텼
##낲
##읕
##갂
##땠
##뱔
##쐬
##빤
##읫
##뻠
##핀
##깊
##밝
##홉
##죰
##쉥
##믁
##뚯
##뤱
##탉
##뗄
##옵
##뺄
##싐
##뵘
##잣
##첯
##늚
##쫙
##깥
##넼
##툤
##놰
##닢
##뵐
##랉
##랕
##얏
##넬
##쒯
##룯
##뿨
##컄
##쑐
##졎
##젙
##냨
##앿
##팦
##앹
##퉛
##짛
##맬
##뎸
##깸
##띤
##쎌
##웢
##앚
##꽂
##됳
##첝
##햘
##붸
##뤫
##꼼
##샂
##줏
##뿡
##췸
##쿨
##흗
##롹
##묨
##맏
##줗
##춧
##딥
##삥
##퍈
##텂
##킁
##컀
##빋
##떰
##툼
##숩
##둴
##팧
##ㅚ
##햄
##싚
##럵
##뷱
##롯
##굔
##땁
##긝
##졈
##릯
##뭍
##뵷
##푠
##찿
##댲
##쯩
##륙
##즣
##냦
##겉
##샜
##퐤
##츤
##걵
##쿡
##룐
##륀
##젓
##줔
##컵
##휄
##긓
##왛
##틑
##뱌
##뢀
##옃
##넏
##럳
##웜
##캗
##떈
##귬
##븱
##렓
##햔
##칮
##젶
##욷
##셤
##겾
##썾
##냣
##럻
##밎
##헙
##쳥
##붖
##궝
##뒁
##눟
##앶
##켘
##뗘
##쩊
##퍠
##텝
##횽
##숵
##랼
##뵙
##똘
##넥
##짇
##떢
##떔
##럎
##넢
##짆
##턷
##륭
##덷
##렑
##욨
##꼥
##썅
##윔
##웁
##쨋
##꾹
##뛴
##듄
##숔
##쿸
##뱁
##튕
##뱃
##첫
##쩄
##섕
##쳨
##칛
##갵
##텍
##딬
##똫
##뚐
##맟
##챵
##녘
##텻
##돗
##릳
##숱
##튠
##렣
##웬
##캣
##섲
##룔
##앴
##읾
##캌
##쉰
##겔
##죤
##뮨
##잿
##첞
##죴
##맢
##샬
##췌
##밧
##믇
##궸
##붛
##곈
##펏
##욬
##픂
##흓
##땟
##깟
##꺘
##핻
##밟
##멎
##걨
##섑
##댸
##퍌
##꺄
##놏
##굘
##헀
##렫
##곷
##횡
##풓
##줙
##춱
##엪
##뇬
##곶
##슿
##갿
##틐
##롄
##젯
##닡
##쟐
##붘
##콧
##됛
##럅
##웒
##싵
##웉
##퀀
##펃
##툭
##끆
##륻
##퐈
##넚
##앆
##싮
##밯
##킇
##틓
##뮾
##돰
##빚
##윈
##핚
##핥
##싄
##옂
##놤
##옾
##켈
##렠
##윀
##윜
##쒄
##랰
##핶
##걹
##뭥
##뺑
##띄
##딖
##숳
##퉵
##욳
##뻗
##빻
##깢
##뺀
##촨
##헑
##햃
##믓
##잴
##랠
##쑦
##렘
##츕
##닾
##뫃
##옮
##쒈
##톹
##엶
##뀜
##낰
##꺳
##벋
##짉
##줉
##멧
##뀡
##댯
##졓
##빳
##웧
##핢
##쨌
##믕
##잽
##얕
##헽
##잧
##쓲
##쓱
##찓
##얔
##싕
##훙
##뎠
##뻨
##땔
##딯
##닦
##챱
##엱
##쨖
##쁀
##몹
##좁
##쥽
##첩
##슧
##낗
##넙
##텃
##씄
##꼽
##셬
##쪔
##왑
##닳
##뚬
##갇
##휑
##곺
##괨
##뤘
##괄
##볍
##읈
##킅
##엳
##볽
##닣
##읒
##닸
##싰
##툐
##턍
##잗
##벚
##뎨
##둪
##퓰
##곗
##렼
##욪
##겓
##얃
##짹
##팤
##뿽
##눤
##켁
##듫
##맿
##켬
##숼
##윌
##웰
##뷉
##슘
##넞
##핼
##윳
##쟞
##괵
##쟉
##벵
##쟀
##섴
##늑
##쯈
##뛔
##쎔
##맺
##뎉
##믤
##짰
##냎
##솜
##챷
##껨
##붑
##겈
##녖
##낱
##랱
##늶
##뻣
##똪
##눜
##엲
##늰
##돟
##섵
##똔
##놑
##쥠
##쨈
##욲
##낵
##컫
##옺
##먕
##뉑
##냏
##혆
##픗
##좉
##ㄵ
##섣
##웱
##즙
##샆
##옄
##뇼
##믛
##톷
##욾
##퍚
##덢
##챃
##륏
##봬
##웥
##옌
##돨
##젏
##넒
##댬
##탛
##앛
##줼
##찱
##팥
##꼇
##욐
##롼
##붗
##늴
##싈
##쉣
##뫀
##뮹
##욌
##ㅟ
##횃
##짌
##뜽
##뗀
##닼
##꺌
##졒
##냬
##콸
##굑
##릍
##뎦
##캄
##쥥
##푹
##짙
##푤
##빆
##헠
##솣
##퐉
##헨
##찯
##꺾
##팽
##댛
##뱆
##짗
##훗
##읓
##뚠
##웄
##붋
##깰
##걳
##빗
##쳠
##꿧
##뉨
##쥑
##긌
##줚
##뢴
##줜
##끽
##탍
##겇
##둫
##훋
##턱
##쑥
##됃
##짯
##햫
##줲
##럯
##렦
##믈
##뙈
##댣
##벳
##곕
##짏
##햋
##윰
##냫
##슢
##줴
##푝
##렏
##켯
##볕
##맸
##뽄
##쳒
##궷
##돕
##댂
##킈
##꽊
##댤
##깩
##벟
##띨
##렄
##괼
##늪
##쌉
##츨
##뭏
##늼
##캤
##줖
##쥄
##킠
##흏
##엫
##놘
##앺
##삔
##굄
##댝
##샢
##겢
##딮
##옫
##첬
##곦
##틔
##녛
##앷
##됀
##톼
##홰
##썯
##둉
##꺈
##끵
##굥
##슁
##퉆
##븡
##쇽
##읃
##쥭
##긇
##륨
##륟
##쥴
##딲
##쌋
##콤
##ㄾ
##뽜
##럣
##핌
##쑈
##뮫
##뉻
##샊
##멇
##탗
##룫
##맠
##솩
##줐
##벏
##궞
##긒
##꿉
##즨
##븋
##덛
##픵
##옙
##븜
##깧
##쵹
##죡
##앀
##꿑
##칍
##ㅋㅋ
##ㅋㅋㅋ
##는데
아니
ㅋㅋㅋ
진짜
##는거
##me
##ame
name
너무
내가
나도
그냥
##으로
근데
##야지
그래
##니까
오늘
##고싶
그런
##에서
지금
##렇게
이제
##니다
##하고
##으면
##이야
어떻
어떻게
##다고
##거야
##ㅎㅎ
그거
우리
##어서
그럼
##하는
##하면
##인데
##라고
그러
이거
##다가
##아아
##겠다
생각
운동
학교
##거같
##해서
하고
##구나
##까지
##시간
##은데
##이라
내일
##ㄱㅋ
아무
##들어
모르
##하지
미친
그래서
##ㅠㅠ
##한테
사람
##세요
많이
##리고
아직
##것도
존나
##는게
##이랑
뭐야
##이지
##00
하면
##는중
##는거야
친구
들어
하나
##아서
##고있
그럴
##부터
해야
그건
##해야
이런
##자기
ㄹㅇ
이게
##잖아
ㅋㅋㅋㅋㅋ
##인가
그게
얼른
다시
하지
##려고
갑자기
##는건
##었어
##하게
왜이
이미
시간
그렇게
언제
너가
##고싶다
애들
##어어
어디
그런거
나는
이렇게
아이
한번
##것은
어제
좋아
다른
##아ㅏ
너도
##정도
##ㅅㅋ
##을까
머리
수업
##했어
##더라
괜찮
##하는데
##수있
공부
##겠지
##한다
##었는데
##이나
사실
미쳤
10
바로
##심히
##시에
##습니다
ㅋㅋ
무슨
사진
몰라
저거
빨리
##하다
ㅅㅂ
##대로
정신
##면서
있어
재밌
같이
##입니다
아니야
ㅎㅎ
##거든
하기
그렇
열심히
##그래
문제
힘들
기분
##구만
하자
##소리
##한거
그리고
이상
원래
없어
안되
그래도
보내
##은거
##이다
일단
여기
계속
시발
##겠어
##지고
맛있
##했는데
##길래
귀찮
안돼
응원
에바
다음
하는
##어야
얼마
##시지
##가서
요즘
피곤
##지게
진정
뭐가
##거같아
##ㄱㅋㄱ
이번
삭제
일어
대충
보고
##하네
##이네
##요일
게임
소설
오늘은
이것은
엄청
##사람
안해
밥먹
##지는
##지만
##보다
아침
##이터
##0분
메시지
왜이렇게
아닌
##는거지
엄마
##수도
죽을
취업
파일
##밖에
싫어
##새끼
눈물
뭐라
좋은
##겠네
##보고
누나
이러
고생
방금
##해야지
##ㅜㅜ
##냐고
했는데
##그러
전화
나가
##것으로
##있어
##하자
뭔가
일찍
삭제된
이걸
가능
물어
##것같
##되는데
##중에
메시지입니다
처음
인생
하루
##으니까
나오
안나
힘들어
##이면
##학교
거기
##했다
##더니
##았어
이해
프로
##아니
##고싶어
알아
해야지
잘못
##네ㅋㅋㅋ
먹어
##버리
카톡
혼자
##거임
아니라
지금은
안좋
##기가
##하는거
##간다
아마
##인지
아니면
##하나
뭐야ㅋㅋㅋ
아무것도
시작
말고
찾아
##버렸
##ㅎㅋ
##던데
##해보
##들이
##어ㅓ
기억
만들
##나서
##지마
누구
없다
조금
##리가
##스크
얼마나
느낌
않아
고민
##와서
그러면
12
자살
##었다
가서
그럴수있
집에
##하기
개웃
먹고
##라는
안보
얘기
##려서
##았는데
고양
다행
별로
오지게
아무튼
맘에
##지도
만들어
아주
이따
화이
노래
##는다
##자나
##아아ㅏ
##한데
누가
아니ㅋㅋㅋ
버스
집가
이름
##이고
그때
##이가
##같은
##리는
시험
거의
노트
먼저
##어요
ㅇㅇ
귀여
아까
과제
살아
저녁
##전에
##ㄴㅇ
##볼게
웹툰
있는
##을때
##검색
늦게
샵검색
##젝트
아직도
졸려
##ㅠㅜ
그랬
가져
전에
##합니다
대체
아파
##거같은데
너네
씻고
얼굴
##가는
##려주
##ㅎㅎㅎ
사람이
##ㄱㅋㄱㅋ
미친ㅋㅋㅋ
발표
##건가
##하하
##야겠다
연락
해서
되게
맨날
안먹
##워서
##할게
##이스
##자너
그걸
행복
기다
개발
제일
##거나
아님
않을까
점심
##가지
##만에
노트북
미치
영화
필요
그만
정말
코드
##에요
##난다
모르겠
완전
있는데
##았다
프로젝트
##교시
보면
##해도
##해주
##마다
끝나
##문에
##일이
미쳐
##에는
당신
저번
할게
##ㅠㅠㅠ
화이팅
짜증
치킨
소리
하지만
11
데이터
##동안
있음
##er
돌아
해보
고양이
있으면
조져
##로나
동생
한다
겁나
##놓고
##라이
##단다
스트
우린
있었
했어
이모
죽어
나랑
대단
한데
##생각
##거지
##적으로
##하세요
##라도
벌써
##이었
하는데
##처럼
ㅋㅅㅋ
선물
##에에
##학년
사라
##명이
##해ㅋㅋㅋ
##텐데
##다니
##으니
##스트
나만
미안
##기도
##다는
##디어
##할까
ㅋㄱㅋㄱ
개학
파이
##가면
##가야
##000
그럴수있지
세상
최고
해봐
##지막
##리면
오늘도
놀아
영상
자야지
##애들
##레이
##하고있
디코
20
못해
##야ㅋㅋㅋ
ㅈㄴ
도착
싫다
##같아
##in
마지막
저런
##기로
ㅅㅂㅋㅋㅋ
병원
괜찮아
귀엽
없음
인정
##는지
##오오
##없어
이런거
제출
##으러
##네요
##고싶은데
기분이
같은
매우
뭐하
##수가
그치
마음
어우
왜그래
있지
일어나
끝내
아프
오래
##을듯
##먹고
아니고
##아아아ㅏ
ㅇㅈ
그정도
나름
빅데
##만원
##건데
그런가
오랜
자고
##하면서
면접
방학
배고
어떤
없어서
##가지고
##on
##헤헤
보여
##하니까
##할때
##십쇼
##아아아
가야
아빠
없지
역시
해도
##진다
##버려
##라서
나왔
자기
잘자
##친구
##어야지
스트레
나한테
##숙사
병신
왜그러
##는걸
##시다
피곤해
부럽
올라
자꾸
하는거
##래ㅋㅋㅋ
응원해
먹을
소공
##이이
뭐지
받아
심심
##때문에
##al
고기
기숙사
포기
##티콘
아침에
멘탈
약간
자세
##st
ㅇㅎ
기대
잠이
##으으
##장님
어떻게하지
여기서
때려
일본
정도
##아파
##져서
하면서
나중에
어쩌
##이라고
##하니
##스럽
저렇게
##ㅇㅈ
##애애
##된다
##or
##림도
##하는게
이유
있을
##하시
근육
잠을
혹시
##당히
밖에
##해봐
##자고
##는건가
드디어
레전
없는데
저게
##에도
##렵다
학교에서
ㅎㅎㅎ
거지
많아
무엇
자야
##보면
학교가
궁금
어려
정리
##이는
##러워
##인격
##ㅇㅇ
들가
있다
제대로
코로나
한시간
##한게
##ar
##줄게
##시간에
##이라도
하기싫
안좋아
##했네
##군요
힘들다
이모티콘
ㅠㅠ
인나
##지않
말을
선생
어때
회사
##주일
레전드
결국
라면
물론
재미
카카
##아리
##지면
##라인
아이스크
제발
하고싶
##는건데
저번에
알려
청소
한국
##진짜
##들은
##ㅏㅇ
##으면서
좋겠다
집에서
##나봐
노력
뭐인데
솔직
창업
확인
힘드
##오면
##운데
##적인
##마자
당연
말이
먹었
유튜
##하냐
##였어
##갔다
개웃기
ㅋㅎㅋ
누워
어여
제가
좋다
##ㅏㅓ
짜증나
파이썬
따라
몰랐
안가
해주
화장
##세여
##났어
새로
안들
##니깐
##버림
##ㅛ어
##졌어
##거라
##느낌
10분
눈물이
솔직히
30분
못자
와서
준비
##다구
##러가
##어나
아이스크림
광주
뚝딱
사이
이야
##나요
##한다고
친구가
밥먹고
개꿀
나와
내려
##어도
##at
아니지
##ㅠㅜㅠ
오랜만에
긱사
떨어
아닐
##는거임
아닌데
곱게
배가
안함
허리
##있는
##해요
##가리
##하다가
##할거
모르겠다
니가
설마
아나
안하고
어쩔
자자
조지
학습
##an
미친놈
100
걱정
쉬어
영어
의미
##던가
애들이
스트레스
다운
대신
##겨ㅋㅋㅋ
##et
##느데
12시
유튜브
고맙
할거
힘내
우리는
in
있고
##이니
##기는
##왔어
##야야
##할듯
하고있
들어가
자살마
그니까
다녀
어림도
없는
좋지
카트
##치고
##냐ㅋㅋㅋ
##od
##머니
시간이
고마
생일
##린다
##자가
##란다
##먹어
##어어ㅓ
이상한
엄마가
못하
서울
싶다
안들어
##운동
##온다
##고있어
일본어
15
가면
맞아
무서
오ㅑ
일주일
항상
##는것
##지가
##려나
##말이
##히히
##던거
##볼까
##페이지
진정해
죽을거같아
가지
뭔일
중학교
프사
하다
##좋아
##너무
##pt
문명
쌤이
추가
##주세요
##에게
##수업
그런거야
생각해
설명
아재
아냐
있어서
잠깐
##어가
##ㄴ데
다음에
그것도
둘다
만나
안하
##말고
두개
말해
뭐여
아는
아쉽
일이
##겠습니다
##했지
##었음
##먹을
##차피
##하는중
이번주
뭔소리
비슷
안하면
왜그
중간
피부
##이없
##야돼
##보단
##리를
##려면
생각해보
ai
뭐해
알고
이래
##시면
##같이
##자마자
물어보
고민중
개빡
저장
조용
하려고
##일까
##zz
미친다
교회
어깨
어차피
온라인
해줘
현실
##도록
##기싫
##스타
ㅋㅋㅋ그
다른거
다음주
추천
##이ㅣ
##는줄
진짜ㅋㅋㅋ
에바야
아마도
카카오
20분
다이
아래
아녀
이랑
잠들
하다가
하는중
##나가
##소서
##여서
##ㅏㅜ
그대로
너는
##가능
##아ㅓ
##야해
##봤어
##었지
##xt
##이라니
해야되
보냈
보니까
않았
우선
자신
자소서
##겟다
진짜로
그런것은
이러고
이야기
돈이
마이
몇시에
살짝
상관
잤어
절대
한명
##이래
##에ㅔ
##까진
##난거
##ㅇㄹ
##르고
##먹음
그러게
운동을
내일은
어디서
귀여워
선생님
갔다
봐봐
오류
이가
이쁘
##리지
##봤는데
ㅋㅋㅋ아
모르겠어
그렇지
관리
야발
지랄
##있음
##있어서
##해볼게
아무도
귀찮아서
구글
되지
불러
애매
으으
이불
##인줄
##라ㅓ
고통
나갈
노예
만드
뭐라고
밥은
보는
어느
이정도
한달
##한거야
##원이
정신이
빅데이터
개웃기네ㅋㅋㅋ
ㅜㅜ
간다
감사
내용
미래
성공
정상
화가
##이였
##기만
##지를
##게요
##ㅁㅊ
##차나
그런게
그럴수
5인격
나옴
남자
들고
쉬는
에어
오후
중요
지하
핸드
##을거
##해줘
##운거
##하려고
##일어
##프다
우리학교
##거같음
##해야되는데
##어어어
기억이
on
넘어서
다리
돌려
불편
상황
상당히
생겼
##있는데
그러고
모르게
당신의
ppt
너의
바꿔
설치
안자
없고
여러
여수
익명이
카페
##을거야
##시는
##시쯤
##지어
##ㅏㅏ
##oo
##우면
##느라
##it
##렸어
##거같다
애들이랑
이따가
ㅋㄱㅋㄱㅋㅋㅋ
대박
만든
못함
알려주
질문
한거
해결
##왔다
##은게
##만들
##ㅇㄴ
##ㅏㄴ
하나도
##ㅅㅋㅅㅋ
ㅇㅋ
결과
그리
나쁘
알았
좀만
##을걸
##아가
##같은거
##나면
##때마다
##번째
##님이
어떻게해
##이라서
바꾸
심지어
올려
저기
졸리
회의
##이구나
##시고
##어ㅋㅋㅋ
##하누
##ou
##sm
머리가
귀찮아
끝나고
듣고
마스크
먹어야
상상
새끼
시끄
안했
안됨
하니까
할까
##이트
##는것도
##니ㅋㅋㅋ
##시켜
##야하는데
##쳐서
##말이야
무슨일
##버렸어
방법
봤는데
왜저
임티
자랑
전공
코딩
##같은데
##보내
##습니까
##분이
##토리
##하지마
사람들
##ㅜㅜㅜ
거기서
배고파
이유가
30
ㄴㄴ
나온
디스
라고
뭐시
뭐인지
신박
어ㅐ
위에
저는
하는게
##없이
##ac
##식으로
##ip
##땜에
운동하고
요즘은
이번에
왜그래ㅋㅋㅋ
개인
그저
맞지
먹으면
사용
서버
시내
안할
주말
중국
하네
하라
했다
##이여
##있지
##래스
##버릴
##구요
##라면
##re
##공부
학교에
ㅋㅋㄱㅋㄱ
1도
2장
txt
ㅋㄱㅋㄱㅋ
가끔
다니
몇개
부모
사과
신청
인공
학생
##있다
##을게
##왔는데
##하렴
##스러
##받아
##되면
우리반
10시
##요일에
같은데
검색
글긴
되면
됩니다
매일
무려
사랑
요리
##겠는데
##지ㅋㅋㅋ
##버린
##거리
##하긴
##겨서
##ㅑㅇ
##초에
##le
생각보다
좋아하는
##것같아
ㅋㄱㅋㄱㅋㅋ
##ode
13
ㄴㅇ
계란
끝났
나더
넣어
밥을
보낸
분명
살려주
아예
업서
없네
옆에
이젠
저건
탈주
할수있
환장
##는디
##주고
##스팅
##르면
##우우
##먹었
##ㅅㅂ
친구랑
저녁에
아닐까
40분
달라
뒤지
안쓰
인터
저도
페북
##나나
##으려고
##스터
##드로
미친거
하지마
이상해
진정하세요
끝내고
중간에
지하철
ㄱㅊ
그림
난리
맞춰
수가
웬만
있는거
죽여
직접
크림
했지
##이상
##야징
##것만
##하라
##적이
##장히
화장실
개꿀잼
2시
더워
많은
목소리
보자
시원
신기
쓰고
안오
없으면
오면
오른
인났
자러
자라
자체
자연
자야겠다
잘거야
##해라
##는겨
##야하나
##려줘
##게임
##알아
##우고
일어났
개웃겨ㅋㅋㅋ
다르
되는데
링크
수고
안봐
안와
알아서
위험
자면
장고
##이징
##기를
##나게
##보니까
##거면
##어ㅏ
##인듯
##라마
##셔서
##알았
##불러
##호호
##고있는데
왜이래ㅋㅋㅋ
어쩔수
도와
모델
점점
하체
##을텐데
##니가
##나는
##하는거야
##한건
##라구
##드림
##프로
##ss
우리집
생각이
물어봐
미치겠다
##ing
1시간
2주
6시
구래
기업
기본
눈이
동아리
되는거
뒤에
보이
안녕
조심
##시키
##가락
##나오
##하러
##하라고
##라리
##갔어
##대체
고생한다
ㅠㅠㅠ
가고
가족
계정
굉장히
너랑
놋북
사고
새벽
생기
알지
애초에
오타
자바
자격
죽으면
죽지마
찍어
클래스
평소
하늘
##리스
##주면
##인이
##그로
##줄까
아무리
##겠지만
누나도
##하하하
부럽다
조용히
ㅈ나
나아
노드
말도
빡치
선택
아아
있었는데
자렴
좋은데
##기고
##다니까
##야함
##야되는데
##거얌
##라니
##ㅎㅋㅋ
지금도
아무말
##사람이
아닌가
기다리
누군
도대체
마크
보기
신경
안남
앞으로
즐겨
체육
하연
한다고
힘든
##라나
##올게
그래야지
##고싶음
누나가
같아
굳이
김치
나가서
날씨
드라마
로그
말하는
반응
##나고
##에선
##었네
##장이
##그랬
##준비
ㅋㅋㅋㅁㅊ
##에서도
우리도
집가고싶다
2개
st
다들
반에
부족
상태
자취
택배
##해지
##야ㅑ
##보니
##보자
##애ㅐ
##였는데
##되나
ㅋㅋㅋ미
왜이래
먹어야지
ㅋㅅㅋㅅㅋ
3개
8시
9시
가기
간단
납치
대화
따로
실행
실시간
애니
에이
입고
있나
작년
졸업
포폴
##이긴
##는뎅
##버리고
##ㅇㄱ
##잖니
##없는
##세트
##ㅁㄴ
##따라
아니니
정신차
이번엔
3시
내꺼
당황
모름
뭐임
뭐든
슷봇
안했어
안된다
여자
연습
예전에
웃기
월급
정확
차라리
큰일
한글
할머니
헬스
##가슴
##아앙
##같다
##려구
##성이
##자식
##스로
##모르
##ㄹㄴ
19
50
감자
놀러
먹으
먹었어
멍청
모든
몸이
안된
애기
이럴
전체
절반
주인
확실
##겠니
##데ㅋㅋㅋ
##할거야
##고싶은
##라고요
왜이러
눈물나
자살마렵다
1시
1학년
3일
pt
가야지
낫지
돈을
되는
슬퍼
아픈
않은
어그로
저러
할때
##있고
##다ㅋㅋㅋ
##러ㅏ
##정이
##타고
##부분
##되는
##ㅡㅡ
##ㄹㅇ
##많이
우리가
##하지만
미쳤네
디스거
자격증
##가슴살
18
개새끼
누워서
담에
빠르
빼고
수면
수행
있긴
자려고
집중
현타
##지랄
##했다고
##엉ㅇ
##en
##ㄹㄹ
##ml
##조건
##is
##렸는데
그래야
##까지만
이미지
인생이
아나ㅋㅋㅋ
고마워
어느정도
디스거스팅
갈아
강의
넘어
닭가슴살
대회
바보
오우
이것도
인간
인스타
존내
찬물
##가요
##에다가
##하셨
##ㅛ다
##할지
##om
##렸다
##쿼트
모르는
하나만
해야되는데
그런거지
한번도
##더라구
재밌어
맛있게
어려워
하기싫다
나쁘지
부모님
가는
때문
말이야
먹음
뭐더라
미국
빨래
언어
이어
정보
하렴
##이니까
##래요
##보여
##달라
##하구
##까요
##ㅇㅋ
##끼리
##없다
##냐면
##ra
##잔하
##잇어
그런것으로
생각중
##해야겠다
아이디
##버리자
에어컨
3시간
5분
가자
가지고
너한테
능지
된다
똥멍
맛난거
무시
싶은데
알았는데
인격
잠만
장난
할만
##이로
##해여
##리는거
##하고싶다
##인다
##한것
##었나
##ㅓㄴ
##우어
##se
##고있음
미쳤어
안해도
뭐라는거야
##000원
카카오페이지
오른쪽
2학년
re
계획
그랭
뒤질
만족
무조건
뭐먹
봐도
봐야지
손절
양치
인남
있을까
자동
자습
죽지
출근
칭구
##고만
##가고
##아요
##아야
##보이
##하다고
##수록
##봐야지
##갔는데
##짜리
##뭐야
##pu
그러지
해야징
##했어요
아침부터
하루종
누구랑
근육통
ㅋㅎㅋㅎㅋ
인터넷
7시
가장
개귀
글씨
까먹
놀다가
누웠
대답
라이
많다
무섭
샤워
안내
연결
오전
으어
잤는데
조지고
쥰내
지나
치즈
퇴근
##있으면
##다녀
##나라
##주는
##달라고
##ㅓㅇ
##ㅅ어
##분에
##10
##친다
그러니까
사람들이
친구들
이런것은
언제나
##어어어ㅓ
11시
동생이
1교시
2시간
개소리
넷플
딱히
뜽우
못먹
시벌
안될
언니
왔어
이새끼
잔다
적당히
진심
크센
하는거야
##이드
##자리
##싫어
##였나
##ㄷㅋ
##ot
##르르
##돌아
ㅋㅋㅋㄱㅋㄱ
하지말
재밌게
##거든요
문제야
안되지
##아니야
안보여
이름이
하루종일
li
교육
나서
놀고
눌러
되고
뒹굴
먹고싶
먹고싶다
못잤
받고
스쿼트
슷님
아아아ㅏ
연기
이는
인사
좋은거
주변
초코
캡쳐
토요일
하라고
할거야
##이도
##있네
##다닥
##시네
##하구나
##자인
##메이징
##되는거
##듯이
##동아리
##졌다
##피곤
##머리
그런것도
좋아해
##아ㅏㅏ
##이스톡
##오오오
ex
se
sh
강제
나올
든다
많은데
부분
설정
시켜
신나
안그래
어린
어렵
없나
에러
저걸
좋겠
추워
한테
헤어
확진
##같음
##지지
##리네
##ㅜ어
##인거
##ow
##ㅑㄴ
##십셔
##ㅌㅋㅋㅋ
##랄까
그런걸
##해야돼
일단은
나오면
이해가
오래걸
아빠가
다이어
살려주세요
17
you
가까
고려
금요일
너만
대가리
뚝배
먹는
모두
세계
수정
스토리
실패
심장
안더
약속
없이
오지
은근
주세요
채팅
최대
타이
편의
하게
##이크
##이에요
##만큼
##리는데
##했더니
##주차
##ㅜㅠ
##상태
##린거
##수는
##었으면
##ue
##았네
##중이야
##ct
##드는
##번호
##레기
아니다
어떻게든
##거같아서
##이라는
사람은
다른데
문제가
ㅋㅅㅋㅅ
이래서
핸드폰
중국어
편의점
1분
4시
th
걔가
그려
넣고
답이
뒤지게
살기
수영
안사
안에
안대
안했는데
앞에
어떡
읽어
자유
출발
취소
커피
하세요
##이버
##가타
##같네
##오고
##들고
##었다고
##였음
##봐서
##되지
##쌤이
##긴한데
##듣고
아니냐
##하는건
해야돼
귀여운
모르겠는데
생각해보니까
gsm
ㅁㅊ
간지
건강
검사
관련
기능
둘이
디자인
뛰어
배불러
봤어
시바
쓰면
안맞
안경
않음
알림
알았어
올해
왼쪽
자서
자리
잘게
조질
쥬지
집가서
함께
해커
화나
##이써
##이얌
##사가
##가는데
##아지
##아프
##할래
##봐도
##봐야
##되서
##ad
##un
##11
아니여
어떻게하냐
어디로
그렇다고
응원할게
에바인데
게임을
기다려
##헤헤헤
그런것은가
졸리다
가는중
나머
나와서
댓글
말아
모른
목포
보안
보고싶
사주
싶어
알고있
암튼
움직
으아
의식
이것
이용
이ㅛ
일요일
충격
피자
허허
##이ㅋㅋㅋ
##나ㅋㅋㅋ
##은거야
##지말
##리기
##파일
##들도
##주행
##하고싶
##ㄲㅋ
##ㅇㅎ
##ㅓㄹ
##받고
##없어서
##되고
##그램
##웃기
##ㅏㄹ
##og
##위로
##십니까
##두고
##력이
ㅋㅋㅋㅇㅈ
그러치
미친거야
##것같은데
하루에
4개
py
zip
ㅇㄴ
가는데
걸려
금방
꿀잠
나이
나면
나를
나보고
두고
드라이
마렴
멀라
메로나
바람
배경
보이스톡
봐야
빠른
어찌
어이없
예정
옛날
올때
자주
즐거
집이
충전
한시
했네
헌혈
##가가
##ㅜㄴ
##상이
##라니까
##때문
##스가
##없는데
##반에
##ㄱㅋㅋ
##겟어
##ion
##많아
##쯤에
##럴까
ㅋㅋㅋ아니
##아아앙
맛있는거
##가지구
그치만
ㅇㅈㅇㅈ
궁금해
노력해볼게
중학교때
ㅁㄴ
나쁜
도망
말하면
모임
몰랑
본부
소름
심각
악마
안죽
않나
알람
어이
엑셀
으우
조와
지가
키우
타고
트레이
하시
하셈
해줄
##기면
##기에
##는듯
##안해
##아닌
##나도
##으ㅡ
##보는중
##게도
##하더라
##하구만
##었던
##문제
##자는
##ㄹㅋ
##갑니다
지금까지
머리를
진정해ㅋㅋㅋ
##새끼들
대단해
저런거
다이어트
목포대
25
300
5시
곤란
관심
나갔다
님이
마자
맞다
먹자
모기
수준
신발
싫은데
싶어서
안올
안풀
어딨
완결
왜지
웃긴
이후
있으니까
해볼까
화내
##이블
##로로
##있는거
##아ㅋㅋㅋ
##지롱
##건강
##하ㅏ
##구마
##라라
##ㅎㅋㅋㅋ
##애ㅑ
##준다
##쳤어
##ㅆ어
ㅋㅋㅋ개
##에서는
##하는지
운동해야지
괜찮지
미쳤나봐
힘들게
하자가
##냐고ㅋㅋㅋ
느낌이
않아요
##all
당연히
뭔소리야
해커톤
1년
16
40
결제
괜차나
군대
그딴
그것으로
답변
된거
많아서
뭐냐
박살
반복
번호
보는데
비싸
서로
소개
슬프
신난다
안써
앞을
야야
예전
왔다
왔는데
우유
익숙
잘해
집간다
차단
천천
축하
치고
틀어
포맷
폭주
호다닥
화난다
##이구만
##아이
##만한
##th
##하잖아
##한대
##치는
##부턴
##av
##줄알
##걸까
##처리
##쓰고
##됐어
애들한테
한번에
진정하렴
이해할
##버리네
다행이네
마음에
##스럽다
알려줘
마이크
ㅋㅋㄱㅋㄱㅋㅋㅋ
로그인
천천히
개너무
고쳐
낮잠
말하고
목표
못가
뭐하는데
봅시다
부러
사장님
상처
손가락
애가
야야야
옆에서
올리
와파
있다고
자다
존버
창체
충분
폰으로
한게
헷갈
##이요
##이죠
##이ㅛ
##나옴
##보다가
##파이
##네ㅋㅋ
##하려
##한지
##갈게
##ㅛ는데
##일로
##일에
##ㅣㄴ
##입고
##릭스
##부럽
##영화
##엇어
##18
##프트
##방에
학교를
##이지만
##잖아요
아이패
##ㅅㅋㅅ
10개
일어나서
엄마랑
시끄러
뭐시여
실시간으로
똥멍충
80
de
가만
걸어
괜히
그나
깜짝
나보다
더이상
똑같
말했
모야
뭐고
비밀
살려줘
아닝
안해서
없엉
없애
역겨
월요일
전부
죄송
지갑
하긴
해여
해볼게
환불
흐름
힘이
##이따
##이한테
##을수도
##시당
##안나
##가야지
##아냐
##러닝
##근데
##코드
##재밌
##했음
##하는거지
##인드
##구리
##라우
##라했는데
##단말이야
##없지
##영쌤
##ㄱㄴ
##ㄱㅋㅋㅋ
##그런
##르륵
##먹는
##먹어야지
##키로
##20
##미친
##포터
##il
아니라고
ㅋㅋㅋㄱㅋㄱㅋ
아무거나
이런식으로
언제까지
어디야
미쳤구나
정신나
정신건강
그렇구나
없어요
안되는데
에바다
죽을거같다
##버렸다
ㅇㅇㅇ
행복해
끝나면
해보자
그정도야
오랜만
스트레칭
##으으ㅡ
고민중이야
주말에
확진자
14
21
24
nc
node
그것
나의
난다
네이버
뉴스
느껴
답답
던져
데려
되겠지
드는
떡볶
마싯
마법
못하고
무료
바빠
보다가
보는중
설문
소리가
수학
숙제
스스로
시키
신입
실수
씻어야
않았어
언젠
여름
예쁘
완료
왜냐면
인나서
일을
입력
정주행
조심히
종례
좋음
즐기
진행
챙겨
초딩
파탄
할수
흑우
##기화
##사진
##해짐
##해져
##시작
##생활
##하죠
##라그래
##자로
##된거
##더만
##rl
##웠어
##ck
##ㅅ다
##겟지
##ql
##못해
##등학교
##줬어
##평가
##햇는데
##고싶당
그거는
그럴수도
어디가
엄마한테
##어ㅓㅇ
만들고
##ㄴㅇㄹ
그랬어
미쳐가
고맙다
이정도면
라이브
안그래도
가만히
3번
3학년
vs
교복
노는중
놀자
느끼
늦어
많네
맘대로
먹으러
못보
밤에
불쌍
사는
서비
수도
순간
써서
쓰레기
안마
안자고
얼어
우산
일부
있냐
있잖아
잘했어
잘거얌
지구
칭찬
타자
터졌
하는거지
화요일
##이에
##이름
##기야
##안돼
##아님
##나보
##은건
##지로
##으라고
##하셈
##하후
##수를
##ay
##마냥
##동생
##ㅏㄱ
##먹으면
##드리
##드라
##뭐야ㅋㅋㅋ
##퓨터
오늘따라
##하고있어
하고있어
내일부터
아무생각
들어오
하나하나
해야겠다
공부해
사진찍
그렇네
안되면
소설을
죽을거같
누나는
처음부터
안나와
##하기싫
##라는것은
씻고와
때려치고
##기싫다
눈물나네
2시에
50분
tr
나갔
나혼
나간
네가
단어
달려
더러
도움
되어
두배
말자
못한다
무리
밖에서
보고있
보면서
신고
실허
안받
어머
어캐
어메이징
으음
이동
이자식
자기가
조합
조졌
취향
침대
컴퓨터
택시
토익
플레이
하이
한대
해요
효과
##이냐
##이었어
##는다고
##아치
##은듯
##지요
##지능
##거는
##주에
##어ㅑ
##ㅜㅇ
##라는데
##때는
##때까지
##병신
##ee
##줄은
##릴까
##ㄹㄱ
##df
##계란
##ㅅㅇ
##긴다
##ㅐㄴ
##ke
##본다
생각도
##00원
애들은
공부를
ㅋㅋㄱㅋㄱㅋ
시발ㅋㅋㅋ
고생하네
미치겠네
최고야
ㅋㅋㅋ그치
감사합니다
쉬는시간
무슨일이야
아무말이나
주인공
1번
23
ㅋㄱㅋ
ㅡㅡ
가르
가격
가볍
건도
그랴
눈치
당장
되는거지
두번
만약
말하는거
모바
목요일
무릎
뭐로
뭐하는
바꿨
바나나
박제
밥이나
보낼
비가
빡쳐
빨간
씨발
않을
양심
억울
여긴
연애
오렴
완성
용돈
유산
작성
줄게
중독
진로
텍스트
투표
하셨
합격
##이란
##시뮬
##러리
##같아서
##리오
##생겼
##살아
##인거야
##업서
##꾸나
##었니
##말을
##잖어
##ㅓㅜ
##였던
##일어나
##ㅗㅇ
##장에
##부르
##ㅡㄴ
##았음
##우유
##져있
##ch
##ㅅ는데
##미쳤
그러다
그러지마
한번씩
있어요
재밌다
보내줘
보고서
안나오
노래방
살아있
대단하다
놀아야지
##one
보여주
왜그러는거야
##스럽게
당연하지
새로운
무서워
웬만하면
찬물로
뚝배기
3장
db
im
ㄴㅁ
가방
같은거
귀차나
기회
담임
돌리
될듯
뒤져
때문에
맛이
몇번
뭐뭐
미리
바꿀
바닥
받으
부르
스테
시러
싸우
안걸
안하는
앉아
않고
와이
완벽
이써
있니
잡아
조지게
존재
좋고
좋게
즐겁
찍고
페이지
편하게
폰이
폰을
푸쉬
허리가
헤헤헤
후려
##이렇게
##로우
##로드
##시가
##가는중
##겠음
##정신
##오늘
##무서
##진거
##들이랑
##했으면
##버려서
##화면
##하진
##린데
##라는거야
##히는
##히ㅎ
##스러워
##할수도
##치면
##학생
##ut
##먹고싶다
##씨ㅋㅋㅋ
##형이
##망이
그래요
그런데
운동은
미친듯이
이런걸
아이폰
한번만
다른사람
미쳤다
문제는
엄청난
선물이
##에에ㅔ
카카페
힘드러
ㅋㅎㅋㅎㅋㅋ
누워있
보냈습니다
관리자
##시쯤에
인공지능
평소에
그나마
가볍게
1시에
4명
pdf
tar
zzz
가고싶다
감기
갔는데
겨우
경찰
깨달
녹음
눈에
많구나
말까
머야
먹어서
메모
못하는
버티
복잡
부끄
산책
생일이
셔츠
스타
실습
싫은
양아치
웃겨
위해
이놈
자다가
주무
죽지는
죽는다
착한
참고
출석
탈퇴
풀어
프론
하려
해석
회원
##이러
##이찌
##도ㅑ
##로그
##을거같아
##는ㄷ
##다음
##시퍼
##겠군
##아픈
##왔지
##보는
##한번
##라가
##병원
##트로
##일듯
##더라고
##식이
##찮아
##get
##우는
##감이
##몰라
##는거같은데
그런듯
모르고
들어와
아이디어
이상한거
##이다스
맛있겠다
귀찮다
메시지를
나가면
##고싶어요
만들어서
선물과
##에에에
사라지
사라져
미안하다
아프다
##하시고
아나콘
자살마렵
##어어ㅓㅇ
전공동아리
뭐시기
클래스룸
간단하게
헬스장
넷플릭스
정신건강에
ncs
zzzzz
2번
200
4시간
7교시
for
is
me
sql
감당
같아서
결론
공기
교수
근처
기계
꿀잼
남았
남친
너꺼
두시간
두번째
들을
뜯어
라는
먹었는데
뭔일이
뭔데ㅋㅋㅋ
미칠
받았
보라
빌려
사회
상대
슬픈
슷칼
싫음
쓰는
아조
없냐
없다고
염병
예측
오케
음성
인성
잠시
차이
처리
터져
테스트
텐션
판타
평균
하하하
했던
헬창
환경
휴먼
##이어
##아녀
##같으면
##나와
##오세요
##야겠어
##것가타
##어엉
##하느라
##한걸
##었습니다
##ㄲㅋㅋ
##갈까
##ㅈㄷ
##없음
##ㅣㅇ
##입니까
##란색
##마렵다
##쌤한테
##ㅏ아
##걸이
##엇는데
##준다고
##잡고
##잇음
##wp
##끝나
##ㅄㅄ
어떻게알았
그러면서
운동도
모르는데
사람을
##해야징
시간도
애들도
어디갔
다른애들
미쳤ㅋㅋㅋ
무슨소리
아니야ㅋㅋㅋ
그렇다
##그래서
안되는
보내고
밥먹으러
이해해
그랬으면
아파트
얼굴에
점심시간
필요해
미쳐가는
데이터가
귀엽다
##아아아앙
멘탈이
##stall
때려치
어쩌다
하기싫어
핸드시뮬
여러개
말도안
정신차려
수행평가
본부장님
트레이너
서비스
target
프론트
아나콘다
슷칼봇
1000
45
an
hwp
가는거
갑작
거임
고구마
공지
그쪽
글고
깔끔
넘무
노가리
눈을
대리
동네
뒤집
듣는
들가서
마이다스
몇시
무ㅜ
뭐하고
뭘까
발견
배터
보러
부러워
불가능
사면
살려
생성
서류
소장
손에
시뤄
쓰러
아아ㅏ
앞에서
어색
업뎃
없습니다
오이
욕을
이뻐
이한테
이것으로
이친구
있으
있네
있었어
점수
좋았
지건
지혜
찢어
체크
최소
출력
치면
치료
터지
토끼
풀업
하냐
하겠지
한거야
한시에
할래
합니다
##이잖아
##도착
##로는
##아버
##데요
##데이트
##보러
##보드
##했나
##여워
##하겠다
##한듯
##라스
##갈때
##갈듯
##자료
##셔야
##ㅠㅜㅜ
##할수있
##온거
##치가
##치료
##일반
##봐봐
##식을
##마리
##ㅏㅎ
##먹으러
##대서
##ㅌㅌ
##맞아
##났는데
##관계
##간당
이거는
생각하면
모르겟
하나는
이런게
어제도
수업이
수업을
무슨일이
이러면
처음에
##버렸네
누구한테
화이또
개발자
미안해
ㅇㅈㄹ
배고프
심심해
##애애ㅐ
거지같
창업일반
ㅋㅎㅋㅎㅋㅋㅋ
##ata
##ang
install
뭔일이야
생각해보니
오후에
이어폰
하지말자
ㅇㅈㅇㅈㅇ
아이패드
떡볶이
푸쉬업
가라
갈게
같다
같음
겨울
결정
기절
나야
나눠
나처럼
들으
따뜻
때리
랜덤
러스
레벨
마늘
말투
먹지
먹고싶어
먹는다
모를
뭐래ㅋㅋㅋ
바쁘
받을
부터
블랙
생긴
시리
쌤한테
안바
알차
없잖아
오오
이틀
이대로
이시간에
일요일에
입장
정답
조아
주면
죽이
편해
평가
학원
##기기
##만해
##꺼야
##하겠
##하신
##라ㅏ
##줘서
##였지
##였누
##일걸
##ㅣㅣ
##학습
##와써
##와중에
##ap
##우ㅏ
##md
##드려
##순간
##선물
##저씨
##sw
##65
##김에
##앞에
##카드
##빼고
##힘들어
##봅시다
내일도
들어가서
해야하나
##해야하는데
그게ㅋㅋㅋ
시간을
시간표
##어어엉
머리에
사진을
맛있어
안돼요
피곤하다
소설은
취업해서
찾아보
그럴수있어
당신은
돌아가
최고다
마음이
보여줘
먹을거
##지않아
뭐여ㅋㅋㅋ
개빡쳐
우선은
이용권
그딴거
모바일
판타지
1등
5시에
he
xml
ㅁㄹ
ㅣ발
간장
개같
걔네
경력
공사
과거
구름
귀신
나을듯
남았다
내놔
돌리고
되는거야
드림
마시
맞음
멸망
못해서
뭐하고있
박아
반대
받으면
방에서
보니
보는거
볼게
부탁
분석
산다
상담
생김
수요일
쉽게
쌤들
쓰는거
아깝
아는데
어쩐
어이가
여유
오는
외국
우오
의자
이로
인증
입니다
잇어
있던
잘거
전기
존경
죽겠다
증말
쪽팔
차피
찾아서
초록
초대
최근
카드
컴으로
코랩
크롬
터짐
튀어나
포함
한개
한가
해놓고
현재
화면
활동
##기분
##을라나
##왔엉
##의미
##래도
##무리
##지매
##야게
##했니
##버스
##혀서
##어ㅜ
##ㅋ자
##하ㅜ
##하겠지
##인게
##인건가
##었거든
##바지
##때가
##내고
##내용
##헤ㅔ
##드백
##준거
##19
##찾아
##환장
##찌개
##줬는데
##욜에
어떻게하누
##까지는
그런거임
공부해야되는데
사진이
몰라서
##ㄱㅋㄱㅋㅋ
일어남
##사람은
##새끼가
##것같음
나오는
##해보자
가져와
세상에
그정도면
나왔어
자세야
다이소
남자애들
상상도
새벽에
기다리는중
수면제
야야야ㅑ
sqld
2년
35
4장
4시에
5개
do
data
갈고
갔어
갔다가
개판
구워
그와중에
기준
끝냈
나두
나간다
날아
놀라
달달
담당
대환장
돈벌
동물
되나
딸기
맞나
머가
몇시간
바지
반도
백수
보다
보렴
봐서
봐보
비교
사무
사줘
사자
사촌
소중
손목
실화
싸발
쌉가능
쓸데
아라
아ㅏ
아지매
않다
않지
어지
어른
어따
업데이트
없으니까
열어
예약
오인격
의문
있습니다
자료
작업
잘라
잘잤
잠은
정해
좀비
주고
차가
초밥
표현
프리
하구
하는건
하고싶은데
하는건데
햇는데
화상
##이군
##기엔
##사는
##고기
##고야
##안남
##가루
##아빠
##러ㅑ
##오는
##래서
##만들어
##건지
##진않
##려다가
##운게
##거여
##거에요
##주지
##물어
##ㅜㅠㅜ
##인걸
##타임
##워크
##ㅎㄹ
##단말
##너ㅏ
##히힣
##루ㅏㅓ
##트가
##할수
##할걸
##교육
##크림
##ㄱㄱ
##ab
##ol
##먹어서
##양ㅇ
##졌는데
##ㅅㅅㅋㅅㅋ
##럽게
##랴고
##ㅐㅑ
##12
##노래
##든다
##졸려
아니에요
생각을
운동하자
운동해야되는데
##거같은
##이라구
모르겠지만
##하지않
들어갈
해야하는데
##인가요
시간에
##수있지
있어야
이상하게
응원함
에바ㅋㅋㅋ
##사람들
밥먹어야
##지는줄
고생이
##그러면
##버리면
말고도
누구야
별로야
점심은
##해주세요
치킨먹
##명이서
귀엽지
마음만
나왔는데
심심하면
##지않을까
다음주에
생겼어
왜저래
ㅋㅋㄱㅋㄱㅋㅋ
즐겨요
like
27
3주
4교시
60
cmd
js
or
pr
wh
ㅇㅅㅇ
가고싶
강아지
개시
것도
골라
공유
과연
구해
국룰
귀차
그분
그친구
그것만
기름
남음
내고
내말이
너를
놀러가
느려
됐어
되는건가
들었
마라
만원
맞는
맞추
멍충
메이
목이
몰래
몸에
못한
번역
사서
살까
새해
생활
서포터
설거지
속도
실제
싶으면
써야
썼어
씨게
안듣
않니
온다
으악
이찌
익명
임베
임마
있엉
자도
자퇴
잠이나
조회
죽을까
진자
진ㅋ자
집을
초기화
크시
팀원
팔아
하실
하드
하고싶다
했더니
호호
홈트
후회
훠훠
훨씬
##이거
##요ㅠㅠ
##지나
##보는데
##들을
##려워
##거랑
##에다
##어로
##봤자
##게써
##하실
##실에서
##구낭
##적은
##겼어
##말은
##바닥
##천원
##ㄴ나
##ㄴ느데
##할거같아
##속에
##런스
##일수도
##질듯
##되어
##그냥
##랬는데
##중인데
##ㅅㅋㅋ
##iv
##py
##카페
##웨어
ㅋㅋㅋ진짜
##는거여
어떻게하
##고있었는데
##해야겠어
수업시간에
미쳤네ㅋㅋㅋ
기분좋
응원하고
하는지
피곤해서
죽을거
프로그램
##아니고
카톡으로
12시에
가져오
안먹고
미치ㅋㅋㅋ
모르겠음
도착했어요
올라가
##이이이
뭔소리야ㅋㅋㅋ
이쁘게
##ace
빠르게
뭐라는거야ㅋㅋㅋ
최대한
드라이브
두배로
러스님
2명
2반
22
3분
8시에
com
ht
ㅎㅋ
ㅗㅜ
개쩌
거리
계산
교과
꿈에서
나무
나같으면
남아
넘게
넘어가
대기
대학
독점
돼지
땡큐
마렵다
말은
말씀
맛잇
모아서
물리
미니
믿어
밥도
배송
버리고
봉사
뿌듯
쉬어야
싶은
아가
아픔
안알
안됐
얘가
역겹
예뻐
오빠
용량
위로
으으으ㅡ
이만
일해라
자는
잡고
전혀
졸귀
졸려서
좀더
죽으
지도
지내
지옥
진지
진작
짱깨
참여
책상
취미
표정
하도
할듯
할아버
했으면
회귀
희망
##기간
##다는데
##시오
##안하고
##나지
##요ㅋㅋㅋ
##지네
##만나
##야ㅐ
##으신
##으론
##리게
##ter
##했누
##주의
##물이
##ㅜㅁ
##하당
##실에
##인생
##었다가
##때부터
##내가
##자야
##ㅇㅁ
##ㄴㄴ
##할라
##속에서
##없고
##없네
##부렀
##ㄱㅊ
##ew
##마트
##았다고
##날에
##르는
##허허
##위치
##써서
##ㅌㅋㅋ
##잤어
##완성
##엄마
##pl
##끝나고
##렌징
ㅋㅋㅋ왜
너무해
그래ㅋㅋㅋ
오늘부터
그러겠지
학교는
하나씩
이런것으로
아이고
어제는
##아ㅏ아
##정도는
괜찮은데
공부해야지
미쳤냐ㅋㅋㅋ
##하다니
있어도
아니라서
개웃겨
안보내
얘기를
집가고싶어
살아야지
아파서
모르겠고
##에에에ㅔ
마지막에
##아아아악
먹을게
다운받
하다만
해야되나
쉬는시간에
환장한다
자연어
할머니집
카카오페이지에서
타이밍
나머지
의식의
26
3년
500
6개
6시에
7시에
ju
te
감동
거절
결혼
고로
구매
급식
기사
깔아
내친구
냄새
너두
너희
누르면
단톡
동시에
드립
듣기
리더
말라
머기
머겅
먹는중
멀미
배우
보이는
부담
비번
빡쳐서
선배
쇠질
수술
아싸
아뉘
아쉬
안그
안떠
않는
않는데
앱프
얘들
여튼
예아
예상
외출
웃음
원하는
위해서
이도
이리
일반
자는데
잘나
적응
전엔
전부터
제목
조하
진화
창문
커엽
토마
하라는
하십쇼
한판
해봄
했음
했길래
행동
후에
##이를
##이거든
##있게
##해따
##안에
##가봐
##겠누
##겠다고
##서요
##오는데
##지는거
##지말고
##보면서
##리다
##주네
##ㅜㅠㅠ
##하겠네
##하거나
##인건
##상황
##었엉
##말이다
##난당
##때도
##내ㅑ
##자를
##울듯
##트를
##였다
##였네
##세지
##전이
##그거
##았지
##동네
##ㄹ아
##ㄹㅋㅋㅋ
##di
##우니까
##던거임
##먹어야
##대ㅋㅋㅋ
##조각
##미까
##45
##났다
##관리
##블릿
##별로
##볼겡
##간다고
##돌아가
##누구
##랜드
##연재
우리나라
생각해도
운동중
모르겠네
미친년
##는중이야
친구한테
##해야함
왜이럴까
10시에
몰라요
그렇고
문제지
보내주
##겠어요
눈물난다
뭐라도
고생했다
처음으로
인생을
나오지
##아니라
잘못했어
혼자서
기억도
고민이
다행이다
귀여운거
가져다
얼굴이
그만큼
##해주는
조져야지
##라이더
있었으면
배고프다
기대할게
##아파서
청소하고
무서운
오ㅑ그러
피부가
##일까요
불편해
하연이
작년에
확실히
양치하고
조와요
미쳤나봐ㅋㅋㅋ
유산소
2층
3시에
5명
70
9시에
ch
ㅅㄱ
ㅠㅜㅠ
가도
개좋아
건조
검정
광고
굴러
그놈
그전에
극혐
긍정
기부
기간
기침
기획
끌어
끝날
너넨
노동
늦었어
담배
도전
돈도
돈은
드니
들간다
들가면
등교
똑같은
마인드
막상
만날
말랑
말한거
멀쩡
모아
못했
못찾
뭐래
미용
민영쌤
보상
본인
봐줘
부정
붙여
빡친다
수능
쉬고
싶음
아플
아닙
안지
안옴
안한다
않냐
알게
없구나
연재
오바
오전에
왜구
우울
우와
유지
으윽
이사
이지랄
임태
입을
있던데
점호
조진다
좋습니다
주먹
죽고싶
진차
채용
출첵
카메
컨퍼
크아
클렌징
타입
태블릿
터질
특강
특별
판매
하고싶어
한정
할인
했거든
허헣
협박
흑흑
흥미
##이기
##이제
##이션
##이란다
##있었어
##기다
##을수
##해줄
##다다
##시야
##시게
##가면서
##겠구만
##아프다
##야됨
##보셈
##소개
##어는
##어라
##하군요
##점이
##ㅇ어
##새낀
##ㅓ야
##치기
##과제
##세계
##장은
##am
##as
##um
##ㅁㄹ
##op
##우스
##헤ㅎ
##랴ㅐ
##엇다
##프라이
##맞지
##올라
##청이
##레이터
##힘들
##패딩
아니잖아
ㅋㅋㅋㅅㅂ
##이야ㅋㅋㅋ
##하는건가
친구를
그럴만
그럴까
그럴리가
##해야해
##해야하지
##아ㅏㅇ
몰라ㅋㅋㅋ
그렇긴
힘들지
기분탓
안되서
다음엔
일어날
이러면서
일찍자
물어본
안좋은
##아아ㅏㅏ
얼굴을
안먹어
안먹었어
영화를
코드를
치킨을
##아아아ㅏㅇ
나왔다
##애애애
##애애애ㅐ
어려운
하고싶은
한국어
몰랐지
int
카트라이더
ㅋㅋㅋ아나ㅋㅋㅋ
노예야
##oom
시끄러워
신박한
안쓰고
죽여줘
자체가
먹으렴
어린이
모두가
소름돋
충분히
##부럽다
깜짝놀
얼어죽
target00
레벨업
어쩐지
갈고리
html
32
asm
df
xl
ㄱㅇㄱ
ㅁㄴㅇ
가위
가슴
같고
개쩔
개많아
걔랑
과일
괴롭
교환
구라
구런
구랭
귀환
기초
끝남
끝났어
끼고
나고
노는
놀고있
니네
닝겐
다를
달아
데스크
되냐
등짝
라벨
마셔
만렙
말려
말하
말한
맞는데
맥북
먹었다
멀티
며칠
몇몇
모습
못하면
문의
뭐죠
바라
방에
배워
버그
보지
보이지
볼만
부대
빠를
살아서
속상
스피
슬프다
습관
싫어서
심해
싸움
아으
안정
안전
안드
압수
약을
어후
어딜
어몽
어렵다
언급
없을
없으니
열고
은행
의견
이안
이라
이말
이쁜
인데
일은
일상
일상이
자르
자고싶
잔인
잘가
잘하고
잤다
존중
주문
죽는줄
지키
지나가
직전
쩔어
컨셉
크다
크게
클릭
킹정
태워
터트
터진다
테이블
퇴사
피해
필터
하더라
하길래
한두
함수
해보고
호호호
혼나
후기
휴대
##이ㅏ
##도도
##사나
##는대
##다닐
##니터
##시험
##안되
##가자
##러서
##정상
##지렁
##지는데
##리도
##들면
##들으면서
##했냐
##했던
##거싶
##주도
##에바
##어리
##어여
##봤을때
##화가
##인거지
##라미
##까봐
##바로
##자만
##자르
##신다
##ㅇ이
##스는
##ㅓㅏ
##울까
##애가
##였으면
##였구나
##흐흐
##국에
##냐ㅐ
##eb
##릴게
##당한
##먹었어
##짜나
##ㅌㅊ
##ks
##ic
##방학
##볼래
##님은
##누ㅋㅋㅋ
##머거
##쿄쿄
##놨는데
##언니
##됩니다
아니네
그러다가
운동이
운동이나
##까지야
미친새끼
친구야
언제가
어디에
다른건
##정도로
괜찮음
##수있어
미쳤지ㅋㅋㅋ
미쳤냐고ㅋㅋㅋ
몰라도
힘들어서
안돼ㅋㅋㅋ
##하네ㅋㅋㅋ
전화를
##버렸지
##하기로
졸려죽
가져가
##이스터
돌아댕
##이었나
##가야해
아프면
자기전에
잘자렴
기숙사에서
거지같은
레전드ㅋㅋㅋ
개웃기네
30분에
다운로드
다녀오
죽을거같아요
어깨가
에어팟
중요한
그리구
맞춰서
자러갑니다
##프로젝트
신경쓰
ㅋㅋㅋ미친
안된다고
못잤어
this
ㅁㅊㅋㅋㅋ
바나나우유
스테이크
교수님
응원하고요
asmr
3명
55
cl
ho
가린다
개욱
건가
관전
그동안
기달
기록
꺼져
끝이
나눈
나감
네트
놀랐
놀랍
놓고
늦잠
단체
당첨
대구
대표
뒤로
들으면
딥러닝
딴짓
똑똑
똑같이
레드
레몬
리눅
만화
매번
머가리
멀어
못봐
못감
문서
바뀐
바꾼
반쯤
발라
베란다
봅시당
사귀
삼각
성범
손이
스킨
스팀
시골
신났
싸가지
쓰지
아하
안한
안봄
안끝
안드로
않습니다
야식
야추
어짜
없었
없었어
에러가
염색
예배
오셨
올게
올리고
옮겨
왜ㅋㅋㅋ
으잉
의심
의욕
이력
이라고
인수
인났어
일기
있는게
있으니
자네
잘까
잠온다
재빈
저따
적어
전남
젠장
조진
조절
주소
주식
직업
쨋든
철봉
첫번째
촉촉
콜라
탈출
파마
파란색
팔이
페메
평생
풀고
하하
하얀
할건
할일
홍하
후딱
후하후
##03
##있나
##기전에
##시죠
##예정
##안하
##아ㅜ
##데기
##서여
##래ㅑ
##야겠
##야되
##으ㅏ
##보고있
##소설
##것네
##했구나
##했거든
##에만
##하루
##하넹
##하십쇼
##하려면
##수로
##라는거
##디오
##말랑
##때려
##히ㅣ
##신청
##새기
##ㅓㄱ
##트리스
##치네
##ㅗㄱ
##봐ㅋㅋㅋ
##ㄷㅋㅋㅋ
##영상
##냐구
##ail
##uck
##릴때
##았으면
##웃겨
##de
##졌으면
##ㅔㅔ
##위에
##ㅌㅋ
##피터
##미다
##케이스
##될듯
##옹ㅇ
##쓴ㄴ데
ㅋㅋㅋ이
그러니
그러는데
이거나
##시간이
아무래도
모르지
##한테도
친구는
해야할지
시간나면
어제부터
수업듣
괜찮은
##한다는
하기시
하기가
안해주
아침운동
아닌듯
고생했네
##하자마자
##아니냐
그럴수있징
안보이
##아아ㅏㄱ
그랬는데
너네는
발표자료
11시에
##이었음
개학하면
2020
2019
병신같은
##는걸까
자세다
한국사
힘드네
당연한거
사이트
힘내렴
만나면
온라인수업
그러게말이다
만드는
미래가
##시켜줘
방법이
##버릴까
인공능
ㄱㅊㄱㅊ
마크툽
##그랬어
여자애들
저러고
##ent
##한것인데
res
뭐먹지
주변에
고려해볼게
안더ㅐ
##ung
##thon
말도안된다
교과서
컨퍼런스
휴대폰
##이스터고
리눅스
어짜피
2교시
5일
con
my
nsw
us
wor
zoom
ㄱㄴ
ㄷㄷ
가려
가운데
개오
개어
개많
거부
걸렸
격리
고장
공개
과자
괜차
괜찬
구경
그쯤
그다음
근손
깨끗
꾸준
끊어
남았어
네모
노잼
놀다
다해
단백
당당
돼서
됐다
뒤척
따땃
리스트
마시고
만나서
많지
많음
머거
먹은
몇명
모의
모자
몸은
몹시
못할
뭐랄까
미뤄
받은
배달
버리
버려
베라
별거
보셈
보세요
보이면
보인다
복사
봤다
비빔
빠져
뽑아
사인
생코
성인
성격
순서
스크
슬슬
신호
싶었는데
씨샵
아임
아메
아우
아뮤
아미친
안열
안하지
안하는게
않어
않은데
알면
알앗
알겠습니다
어니
어휴
언능
엄빠
엘베
영광
요약
우우
원본
위치
이랬
있자너
있나요
자괴
자극
자는건
작은
잘찍
잠와
장재
제재
제품
조짐
좋겠어
죠랄
짐싸
짱친
찍어서
처럼
초반
추억
쿠키
쿠팡
텍본
통화
퇴화
피드백
하니
할줄
할말이
해줄게
했니
현금
환영
##이즈
##이팅
##이었는데
##이래ㅋㅋㅋ
##80
##도가
##롤로
##있냐
##을땐
##해준
##다운
##시발
##안함
##가도
##가다
##가고싶다
##아라
##아픔
##왔네
##러ㅏㅜ
##정을
##정리
##지금
##만명
##야겠네
##들의
##버거
##여행
##주라
##게따
##하여
##하던데
##인트
##한가
##음밥
##함ㅋㅋㅋ
##ㅎㅁ
##갈비
##때매
##자의
##자야지
##신이
##신기
##신데
##ㅈㄴ
##받는
##치게
##과목
##와따
##능력
##쪽이
##쪽에
##js
##ak
##es
##줄수
##집니다
##중이
##대고
##분을
##박스
##겟네
##ㅐㄹ
##값이
##ig
##lo
##방이
##놔서
##본적
##놓으면
##간거
##립니다
##겁니까
##언제
##넣고
##폭탄
##는데요
ㅋㅋㅋ잘
ㅋㅋㅋ오
ㅋㅋㅋ어
ㅋㅋㅋ나도
오늘의
그런것
##거야ㅋㅋㅋ
##하는겨
그러진
이거를
생각해봐
운동하면
사람도
사람의
아직은
하나가
그럴듯
해야할까
언제부터
좋아요
좋아할
##ㅅㅋㄱㅋㄱㅋ
미쳤나
저거는
정신병
하기로
원래는
보내면
에바야ㅋㅋㅋ
싫어요
나오는데
카톡을
만들면
느낌이야
다행이구나
누가봐도
집가면
집가는
##이고만
시험공부
행복한
필요하면
사라짐
해봐야지
##레이션
20개
뭐하니
어떤거
##버려야지
왜그러지
왜그러세요
##이이이ㅣ
몰랐음
긱사에서
의미가
못하겠다
15분
왜그랭
갔다와
한달에
##일어나서
ㅇㅋㅇㅋ
업서요
할수있어
일어났는데
누군가
체육복
인간관계
자동완성
##보이는데
ㅋㅋㅋㄱㅋㄱㅋㅋㅋ
뒹굴거리
강제로
뛰어내
python
이후로
배터리
간장계란
독점연재
말랑말랑
안드로이드
이력서
단백질
자괴감
010
1차
29
400
90
9월
go
jav
pu
pip
ㅎㅇ
ㅏㅇ
ㅜㅜㅜ
가디
가입
간당
강훈
개이
개잘
걔도
거야
거짓
걸러
걸릴
계약
고개
고등학교
굴려
귀가
귀찬
글러
기운
꺼내
날짜
남은
내면
내려서
넣으면
네프
논문
놀았
눈썹
느낀
늦지
달라서
담주
답을
대가
대한
도로
독서
되서
되긴
들이
들은
들었어
들으면서
띄워
레이
롱패딩
마무리
많고
많으면
말구
말해봐
먹을까
모으
못들
못봤
무수
문학
물구나
뭐해ㅋㅋㅋ
미아
민증
박고
반배
반팔
받아서
배부
보려고
복붙
볼때마다
봤지
분야
불지
빠지
빠꾸
빡침
사와
사마
살면서
상쾌
샐러
생겨
선도
세수
세럼
센세
손톱
스포
슷님이
시이
시켰
식빵
아오
안고
안주
안줘
안갔
안하는데
안난다
안오면
알수가
야야ㅑ
양파
어어
어뵤
어머니
에너
엔딩
오고
오븐
옷을
왜인지
유명
음소
음식
이자
이참
일년
일있어서
입으면
잘때
잘하는
잘했다
저정도
전자
전쟁
제정신
조건
졸사
졸령
좋을
주제
죽기
지워
지우
찐따
차려
참아
청년
쳐들어
초콜
치과
컬러
케이스
코리
키보드
태어
피건
필수
핑크
하려면
할거임
해명
해봤
해준
해줌
해킹
했지만
##이구
##로운
##면증
##해질
##해져서
##해줄게
##다ㅏ
##고시
##가네
##아도
##데이터
##나와서
##오는거
##코딩
##으려
##으셈
##보지
##보소
##보임
##보ㅓ
##보세요
##리카
##게노
##달에
##하래
##하고싶어
##인뎅
##인지는
##한단다
##적이야
##말해
##너ㅜ
##ㄴㅁ
##른다
##일거야
##합시다
##ㄷㄱ
##ㄷㄹ
##부가
##부지
##쪽은
##쪽으로
##ui
##알고
##ㅁ자
##았나
##쌤이랑
##ㅏ아ㅏ
##날이
##먹자
##먹었는데
##체가
##배추
##드러
##드만
##조라
##조절
##피스
##미널
##kf
##뒤로
##방법
##엔딩
##sf
##매ㅑ
##ㅆ다
##싳다
##떨어
##머겅
##ㅝㅏ
##앞에서
##봅니다
##산다
##읍니다
##얘기
##햌ㅅ
내가봤을때
어떻게하니
##인데요
이거지
생각나
내일까지
##이지롱
친구도
들어야
##해야하나
어디인데
10만원
맛있는
에바지
이번시간
게임이
안해요
싫어하는
눈물만
나가야지
나오고
먹어도
찾아봐
##ㅎㅋㅎ
##아아ㅏㅇ
버스타고
##리는구나
거의다
아까워
살아있어
안먹음
영화관
##해주고
데이터를
동생은
있었음
죽어라
##다는걸
개학연
최고지
부럽따
포기하고
##으으으
##하시네
무엇인지
확인해
내려가
걱정하지마
고맙구나
할거면
아쉽게도
고통스럽다
##일어남
##하하하ㅏ
하연이랑
이럴때
##ray
화내지마
##하기싫다
##oney
헤헤헤ㅔ
잠시만
어떻게알았누
##셔야죠
알차게
head
실제로
할아버지
자연어처리
ㄱㅇㄱㅋㅋㅋ
라벨링
java
음소거
이참에
1주일
3월
ar
ab
al
ap
fr
get
gpu
log
np
ㅆㄱㄴ
ㅏㄴ
ㅣㅇ
가게
갈구
감시
같기도
개똥
개많이
개무서
건너
걸려서
걸어가
검은
경험
고소
공포
교재
그린
김재
까먹음
끝까지
날림
남았는데
너어
놀래
놀랬
놑북
눈감
늦은
다리가
답장
돈많
되었다
된다고
드리
등록
뜨거
런닝
레게노
리턴
마트
마치
마저
마우스
말해도
멍때
메일
멘션
모루
모니터
몸을
못쓰
못잔
못했어
못했네
물음
뮤ㅓ
미쳣
밀어
바르
바늘
바쁜
방과
배는
배열
배아파
버전
본다
비정상
빡세
사야지
살면
살게
삼성
삽질
생겨서
소스
씻어
아퍼
아리가
아저씨
안잘
안봤
안갈
안입
안감
안본
안보고
안만들
앉아서
않았는데
알겠
알바
암호
약탈
양식
양배추
어서
엊그
열려
옆구리
오히
오오오
올린
올렸
와우
왜가
요청
우주
유일
으어어
의도
이득
이딴
인제
읽씹
잃어
있는거야
있는건
자율
잘했네
잼민
저래
저새끼
적어도
전문
좀이따
좋긴
주사
죽어서
죽었어
죽고싶다
줄어
즐길
직장
집안
차리
찾으면
크런
태그
토욜
특히
파스
파티
패턴
포커
폰은
폴더
프린
피가
할말
해라
핵폭탄
햄버거
했잖아
헤헤
형찬
호로
회복
후리스
휴가
히히히
힘듦
##이게
##이든
##도우
##로도
##있다가
##해진다
##니ㅋㅋ
##시국에
##가져
##아침
##정은
##오자
##오ㅗ
##으셨
##보기
##보고싶
##보고싶다
##리퍼
##리는게
##생님
##생김
##했습니다
##했으니까
##여지
##주세여
##ㅜㅍ
##하고싶은데
##구먼
##라며
##열심히
##바이
##바디
##용ㅇ
##ㅛ네
##자도
##신고
##ㄴ어
##ㄴ우
##스티
##온다고
##치마
##색이
##세효
##일이야
##더랑
##학기
##질거같아
##영이
##반응
##되네
##그럼
##ba
##설명
##마개
##마디
##ㅏ후
##집에서
##눈물
##nd
##르ㅡ
##던거같은데
##먹기
##갔다가
##졌네
##허브
##대요
##번에
##준이
##ib
##왓어
##청소
##얼굴
##놨어
##귀찮
##줬으면
##놈이
##렀다
##99
##품이
##먼저
##캠프
그래야겠다
그거랑
##하는것
##하는구나
그러네
생각하는
운동해
##거같애
해야될
ㄹㅇㅋㅋㅋ
어디까지
나는구나
좋아함
공부중
10명
재밌음
그렇군
##그래ㅋㅋㅋ
##소리가
##한거임
여기까지
맛있는데
##이네ㅋㅋㅋ
##것같아서
안나가
거기에
##같은게
있는지
그랬나
너네도
##할게요
스트리
자기소개
어쩌고
##ort
학교가기싫다
한국인
안들려
##ate
걱정마
못하겠
비슷한
내용이
##이였는데
알았지
저기서
생기면
하늘이
힘든데
stu
ㅋㅋㅋㄱㅋㄱㅋㅋ
안더ㅣ
##웃기네ㅋㅋㅋ
##아닌데
##라우드
라이브러리
미치겠네ㅋㅋㅋ
와이파이
최근에
사무직
미용실
카메라
필터링
네트워크
놀랍게도
근손실
간장계란밥
사마귀
방과후
아리가또
1개
1반
be
dog
if
new
ui
url
ㄱㄱ
ㅜ머
ㅡㄱ
감고
개터
개빨
개싫어
개피곤
거점
게이
경우
계곡
고정
고인
고치
고3
고추
구러
구분
귀마개
규렁
그로
글쎄
급하게
기술
김밥
까먹고
깼어
끝난
끝이야
나요
날로
날려
남겨
놀았어
높아
누우면
느그
늘어나
능력
늦었
다함
단점
달고
대부분
덕분에
데바
된거지
뜬금
말하기
말하니까
말하는거야
맞네
머신
명령
몇일
몇분
못잠
못봄
못할듯
못알아
무지
무한
뭐하지
바래
반대로
받음
받았는데
발목
베이
보네
보통
보고싶다
보고있는데
복부
부계
불면증
비싼
빵빵
사야
사전
살이
살빼
선넘
소문
손님
쉬자
슬리퍼
시비
시점
시2
시즌
신천
싫다고
심한
쌍욕
아버
안조
안깨
안친
안썼
안한거
안하고있
안받아
안그러면
않으면
어두
언니가
연동
영원
오는거
오셔서
요새
위에서
으읅
으림도
응ㅇ
이를
이마
이쯤
이왕
일러
입이
입사
있단다
자고싶은데
작가
잠도
잠든
접속
정치
제로
제공
조졌어
졸린
좋겠네
주는
주지
주피터
죽는
죽음
준거
줄여
지역
집은
짜장
찐으로
찾았
천재
퇴원
튜토리
트러
패드
편집
평화
포토
하진
학겨
했던거
형이
화해
확장
효효
##증나
##이당
##01
##도는
##로워
##있으니까
##기보단
##을것
##을수가
##고가
##니더
##시기
##시는데
##겠징
##러ㅜ
##러스
##잘못
##나ㅓ
##오렴
##은걸
##만드
##야해서
##보안
##보냈
##보이는
##것들
##운드
##거니
##어디
##어때
##성을
##성은
##군데
##하거
##하심
##하군
##하ㅓ
##하길래
##하냐고
##인계
##상담
##좋다
##린다고
##라다가
##음에
##겼다
##었더니
##단당
##단계
##바바
##갈거야
##ㅛㅓ
##ㅛㅣ
##내서
##자서
##스턴
##스탠
##받음
##받으면
##할것
##할거임
##할텐데
##애들이
##교시에
##된다고
##없다고
##모드
##런ㅇ
##질까
##부다
##그그
##알지
##마저
##당함
##ost
##웅ㅇ
##중에서
##던지
##져요
##양이
##럽다
##따위
##23
##프레
##뒤지
##올까
##잇지
##방에서
##경우
##ht
##호ㅗ
##움직
##케어
##든데
##밤바
##끄러
##페이스
##웡ㅇ
##렐라
##쟁이
##캐시
##쨋든
아니요
ㅋㅋㅋ뭐
ㅋㅋㅋㄱㅋ
ㅋㅋㅋㅇㅋ
그래프
오늘자
우리엄마
##라고ㅋㅋㅋ
생각은
생각나서
##거같지
모르니까
##고있어서
해야하지
이런느낌
##인가봐
사진은
재밌는
이상한데
안되는거야
다음화
하는것도
소설이
죽을라
뭐라는지
##하자고
뭔가를
물어보고
처음이야
조금이라도
느낌으로
123
개웃김
고양이나
고양이가
다행이지
노래가
너네가
연락이
그만해
소리를
고양이는
고양이를
##라이브
죽어도
##레이징
디코에
##ind
마지막으로
왜그래ㅋㅋ
##이이ㅣ
심심해서
##하니깐
이유는
이유를
##하시는
근육이
무엇일까요
청소기
떨어짐
떨어져
학습을
다녀와
생일선물
아쉽다
이번주는
왜그랬
왜그렇게
추천좀
##아ㅓㅜ
자신감
##일어났
다리찢
여러분
여러번
개인적으로
##스러움
##버린거야
40분에
안봐서
기업가
자취하면
왜이래ㅋㅋ
정신차리
아픈데
##이로구나
개귀엽
눌러서
어떡함
##헤헤헤ㅎ
이것이
즐거워
악마야
틀어놓고
역겨워
언젠간
초딩때
진지하게
##0311
가디건
거짓말
물구나무
샐러드
초콜릿
##리카노
너어무
물음표
오히려
데바데
튜토리얼
1인
2일
2만원
38
3세트
4월
4번
5시간
6월
6교시
75
dm
it
money
not
pl
tra
가봐
가는게
가고있
가기싫
간디
갈궈
감이
갑니다
개신
개맛
개병신
개미쳤
거울
게다가
교통
귀요
그렁
길어
깃허브
꺄아아아ㅏ
꼰대
꿀꺽
꿈을
나을
나주
나에게
난리를
날이
너밖에
너에게
넣어야
노랑
논다
놀면서
놀았다
늘어
닥터
단순
답도
대장님
덥다
데리고
도시
돈가
돌리면
되네
되고싶
두달
뒤틀
뒤에서
듀ㅣ
듣는중
들어서
등신
디게
떄려
떡락
런타임
마이스터고
만ㄹ
말안
맛없
맞춤
먹기
먹는거
멀랑
멋진
메뉴
목걸이
못찍
못했다
뭘로
미루
미련
미역
미챴
민트
민망
바다
바뀌
바꿈
반년
반톡
받는
방향
배웠
배추
버튼
보충
본인이
봐주
봐바
부숴
분위
불안
붙어
블로그
비벼
빡친
뿌려
사러
사감
사고싶
산업
소화
손으로
송정
수분
순삭
숨쉬
시뮬
신데
실망
아팠
아아아
아는게
안심
안뜨
안괜
안씀
안하네
않네
알겠어
약먹고
어떨
어떠
어쨋든
언더
없군
없자나
엽이
예쁜
오져
오는데
와장
왠지
울지마
위한
유튭
으엉
으메이징
이지
이때
이렇
인소
일정
입어
있구나
있길래
있자나
자게
자전
자써
잘하면
잘모르
재능
재료
저때
전자기
정장
졸ㄹ
좋네
줄까
중에
지각
지식
직전에
집착
집이나
짜릿
찍은
찬성
찾음
채널
챗봇
초등학교
커서
커플
컴터
터진
토너
틀고
팀플
파파
팔굽
패스
팩트
편함
하래
하필
하던데
한것
한끼
한입
한줄
합시다
해외
해봤는데
헤드
홍보
후후
##도안
##도를
##있니
##있다고
##기때문에
##항항
##을지
##개발
##사리
##사누
##면접
##가입
##겠냐
##겠넹
##겠구나
##아악
##아ㅣ
##아웃
##정으로
##나다
##나무
##나는데
##오네
##근이
##요ㅎㅎ
##지는게
##으라
##으려나
##보네
##리ㅏ
##것처럼
##했다가
##혀있
##거고
##어져
##어ㅏㅜ
##게찌
##ㅜ테
##화까지
##하세여
##실러
##인간
##인다고
##앙ㅇ
##구야
##발표
##디코
##었누
##었잖아
##말까
##용으로
##내려
##자낭
##끼고
##된대
##치킨
##뇌가
##와도
##부로
##셨어요
##ㅡㅇ
##ed
##줄겡
##줄거야
##줄알았
##작업
##눈뎅
##우ㅏㅓ
##중간
##던거야
##먹은
##먹는다
##키우
##ㅔㅇ
##ㅅ지
##대가
##대를
##체크
##십시오
##박고
##느냐
##드리고
##13
##미가
##됐다
##됐네
##kg
##yp
##픈데
##롭게
##유가
##렸지
##저것
##엔가
##길에
##놓은
##호ㅎ
##매일
##겁니다
##테이
##테니까
##끝내
##궁금
##므로
##ver
아니었어
아니란다
ㅋㅋㅋ하
ㅋㅋㅋ너
ㅋㅋㅋ그래
##는거잖아
##는거같아
너무하네
너무좋아
그거를
그거때문에
##하는것도
생각하고
운동함
운동한다
학교갈
내일이
모르면
사람이야
##는거야ㅋㅋㅋ
들어갔
##고있었어
그럴때
##해야되
이게뭐
아이작
아이템
좋아하는데
##아ㅏ아ㅏ
괜찮다
괜찮니
공부는
공부하고
##한다면
##한다구
사실상
10번
정신과
재밌엉
기분이가
하자고
안되네
##은거임
여기는
맛있음
안돼서
하는구나
이번달
##하네요
게임은
##보다는
취업해야지
##ㅜㅜㅠ
나가고
##하자나
##하자너
물어보면
##것같다
##것같은
하루가
나오네
안나옴
이해를
카톡이
##해보세요
조금만
안보임
얘기해
노래를
버스가
버스타
버스에서
이름을
이름은
이름만
과제를
살아있다
씻고올게
연락을
노트북이
필요한
할게요
짜증이
##이었구나
##다는줄
파이팅
못해요
인정합니다
제출함
##할때마다
잘자룜
기숙사에
##으으으ㅡ
거지같아
자야게
자야징
자야겠어
몰랐어
사이즈
미친놈인가
의미에서
##야야야
뭔일로
말해줘
##먹을거야
이번주에
않았을까
상관없
이쁘다
상황이
모르게따
만든거
페북에
개꿀잼ㅋㅋㅋ
다르게
수고하시고
어쩔수없
노드를
빡치네
누군지
김치찌개
날씨가
납치당
당황스럽
글씨가
안내려
##ㄷㅋㄷㅋㅋㅋ
your
가까이
##상태로
안사라
이것저것
##웃기네
나이키
곤란해
##줄알고
개너무해ㅋㅋㅋ
##재밌어
마법의
신입생
tran
도움이
플레이어
##였던것
imp
바닥에
후려갈
스타일
회원가입
아조시
무슨소리야
미쳐가는구만
지혜쌤
초록색
그놈의
##새낀가
데스크탑
어몽어
인수인계
전남친
홍하연
인공능지
꾸준히
아뮤튼
ㅎㅇㅌ
에너지
개학연기
빡세게
엊그제
호로록
영원히
팔굽혀
1달
1일
1세트
2배
2세트
33
5월
59
8월
ad
fi
fit
git
jo
ma
sal
tpu
tail
up
ver
wm
가을
가리
가상
가깝
감정
개놀
개념
개같은
걸리
걸림
것으로
고백
고르
공감
관계
관짝
교정
구치
구현
구질
구조
그는
그땐
그중에
근력
까지
깨워
꼬리
꼬마
꼬맹
꽂아
꿈꾸
끄고
나좀
낫다
내리
넘쳐
놀게
농담
다했다
다같이
달빛
닭갈비
대면
대운
대상
더럽
도ㅑ
돈으로
동안
동숲
됐는데
되니까
되냐고
될까
될거야
두시
뒤지고
뒷목
듣고있
딱딱
랭커
류나
마감
만남
말하지
맛집
맞고
맞어
맞짱
맞겠지
멈춰
모양
모인지
못본
못하는데
무거
무난
뭐니
뭐했
뭐하면서
뭔시간
바이
바른
받도록
발음
밤새
방송
배불
배부르
백업
밴드
버텨
벌레
변수
변경
별루
보드
보십쇼
부를
불어
비율
빡시게
빨라
사망
사는게
살다
살자
상체
생명
생길
생크림
세개
소금
속이
쇼핑
수치
쉬어야지
스티
스펙
스토
스르륵
스프라이
시각
시킨
신체
실종
심장이
쌤이랑
써야지
쓰는데
쓸모
씨ㅋㅋㅋ
아ㅓ
아픕
아시는
안다
안스
안잡
안하는거
안와서
안듣고
앞머리
얌전
어딘
얻어
업무
없징
없는게
여섯
예를
오라
오키
오프
오셈
오토
오라고
와따
와플
울어
웹은
윈도우
으어어ㅓ
윽엑
음악
의사
이예
이태
이새
인가
인지
일도
입학
입원
잇는데
있거든
자는거야
자러가
잘생
잘그
잤지
장점
장애
재원이
정문
졸린데
주거
주워
죽은
죽진
준선
증명
지굼
지켜
지급
진동
집어
찜질
찝찝
참치
찾았다
천마
친절
케라스
키워
키크
테트리스
투자
트위
티비
파우
판단
포트
푸항항
풀려
하누
하던가
하하ㅏ
한건
할때마다
합법
해볼
해ㅋㅋㅋ
확정
회색
힐링
힘을
##롤ㄹ
##있더라
##기능
##을뿐
##사항
##사러
##사님
##해지는
##해보고
##해놓고
##해지면
##는가
##니ㅏㅇ
##시로
##아누
##아닐
##왔당
##서는
##정보
##나간다
##오기
##오라
##오옹
##무나
##무슨
##지야
##지에
##지우
##으세요
##보라
##보니깐
##리스트
##들겨
##네ㅎㅎ
##ts
##버전
##버ㅏ
##거루
##거장
##주소
##에여
##어를
##ㅜㅅ
##하거든
##하겠습니다
##한겨
##좋은
##구는
##라ㅣ
##디션
##ㅎㅇ
##었구나
##단지
##ㅛ지
##줘요
##ㅇㄷ
##ㄴㄹ
##스템
##받았
##받아서
##할뻔
##할겡
##할거같은데
##할수가
##애랑
##속으로
##치를
##흐히
##합니까
##란체
##부리
##셨어
##rue
##ag
##ass
##마스
##ㅏㅂ
##눈중
##헤헿
##양반
##졌지
##걸림
##대회
##써야
##겟음
##쓰기
##센터
##불편
##43
##남음
##남았
##if
##잔아
##ㅍㅇ
##쒀여
##레스팅
##경이
##qkf
##엄청
##ㅕㄴ
##ㅆ는데
##누나
##머신
##못함
##축하
##렀어
##렀는데
##씁니다
아니지만
아니근데
ㅋㅋㅋ큐
ㅋㅋㅋ뭔
##는거고
##는거라
##는거시야
오늘까지
##고싶네
##고싶었어
그런사람
이제는
그거로
그러고싶
##다가도
생각난
생각하지
운동하
운동하는
학교로
##이라는데
##이라니까
##들어가
사람들은
아직까지
들어왔
들어가야
들어갔는데
##고있다
그럴걸
그럴땐
해야함
해야하는
그건가
##해야되지
다시한번
##었어요
시간은
괜찮은거
정신적으로
재밌는데
그렇군요
문제를
힘들듯
하자있
##소리야
안되나
안되냐
안되는거
보내줄게
시발련
응원합니다
다음시간
하는걸
일어났어
##이네요
##사람도
아닌거
취업은
취업하고
뭐라하지
좋은거야
이러다
고생했
##있어요
물어볼
하루만
나오니까
안나요
알아야
잘못해서
먹어써
##버리는
안좋으면
시작도
##하기도
다행히
화이트
웹툰이
웹툰도
웹툰을
노트북으로
프로젝트를
미쳐버리
당신이
저번주
있었지
대단한
벌써부터
세상에서
해봐야
##하고있는데
##기로함
병원가
괜찮아지
같은반
뭐하냐
뭐하다가
뭐하는거야
그정도로
아빠랑
##버려써
##장님이
정도로
있을지
##하시면
무엇을
궁금한거
##ㅇㅇㅇ
들가렴
인나면
재미없
하고싶었는데
하고싶은거
해주세요
100개
영어로
inpl
안들어가
설명을
아래가
해야되지
한명은
애매해
노예가
미래의
그럴수이찌
시끄럽
왜저러
나온거
안할래
##스러운
사랑해
인났다
도와주
체육관
ㅋㅋㅋ미쳤
정확히
한글로
한글파일
할머니댁
개귀여
개귀여워
샤워하고
교육청
뒹굴거
shap
좋겠음
오래걸려
모른다
ㅋㅋㅋㅇㅈㅇㅈ
어이없어
안올라
##aver
해여지
미쳤구나ㅋㅋㅋ
24시간
언젠가
터졌으면
true
주인공이
그랴서
본부장님이
깔끔하게
나눠서
프리미
진작에
한두번
의욕이
nsw0311
아메리카노
아미친ㅋㅋㅋ
장재원
반배정
##sfor
시2발
포토샵
미역국
자전거
##테이토
구질구
shape
2월
2분
2000
3교시
3주차
5년
5000
b양
ct
dj
fuck
gg
gun
kd
sss
web
ㄹㄱㄴ
ㅇ으
ㅇㄹ
ㅇ누
ㅈㄹ
ㅓㄴ
ㅣㅂ
가려고
간나
간다고
갈때
개운
개구
걔한테
거실
거긴
거슬
거즘
건물
겠다
고래
고문
과외
교장
구멍
권한
그라
그립
그새끼
극단
글로
기적
길게
깔고
깜빡
깼다
끝나서
나태
날렸
남았네
낭비
내로
내부
내돈
내맘
냥이
넘기
넘겨
넣어서
녹는다
놀지
놀고싶다
누난
다섯
단발
당근
덕질
도커
돌고
돌려서
되겠다
되는게
되잖아
된거야
들면
들감
또라이
랭킹
리액
마인
마침
많았
말로
말함
말넘
맞으면
매니
매직
매쉬
머갈
먹을때
메가
메리
못하는거
못봤어
무기
물을
뭐냐고
뭔데
반장
반환
밥이
배드
베이스
병특
보고싶어
본적
볼까
부반
불법
붙이고
빌어
빡칠
빼면
사양
산학
살살
살찌
샀다
상의
생존
생산
서브
설탕
수강
쉬었다가
쉽지
슈발
시계
신이
신난당
싫고
쓰자
쓰는게
씹어
안왔
안타
안말
안ㄹ
안켜
안에서
안할거
안돌아
않게
않는다
알았다
알겠는데
암살
애를
앱은
어ㅏ
어째
에반
에그
여친
역할
영향
옆으로
오버
올림
올린거
왜안
운영
웹디
으아아
으우우
으어어ㅓㅇ
읎어
의무
이의
이중
이빨
이사람
이말이야
이것만
인난
인날
인바디
입술
잇음
있을듯
자가
자지
자를
자제
자본
자는게
작품
잘했
잠오
잠들어
장인
저주
저한테
전설
전까지
정모
조사
조큼
졸라
좋아서
준다
줄여서
중량
지들
지루
진ㅁ자
질러
집으로
집이야
짧게
쪼개
찍을
차타고
책이
책임
체험
친한
카레
캥거루
컨실러
텐서
톡을
파스타
패딩
편지
폰도
풀로
프레
플란체
하죠
하느
하겠다
하겠습니다
한겨
한마디
합성
해피
해본
해가지고
했자너
허브
허무
허벅
호랑
환승
후라이
흔들
##이겠지
##명은
##도독
##을떄
##사지
##사를
##사삭
##사이트
##해선
##다시
##다리
##아ㅡ
##아조
##같지
##은지
##만족
##으십쇼
##보냄
##보려고
##보인다
##진듯
##진거야
##리야
##리에
##리어
##파티
##소가
##소린
##했고
##여도
##여ㅕ
##여ㅋㅋㅋ
##거등
##주가
##에스
##에엥
##어울
##물을
##봤다
##하느
##하핳
##비싸
##인정
##터는
##타는
##타타
##임ㅋㅋㅋ
##수잇
##라이스
##라던가
##죽어
##ㅎ다
##었고
##바꿔
##갈아
##떻게
##문자
##자면
##자꾸
##점을
##ㅇ르
##ㅓㅓ
##ㅓㄴㅇ
##받은
##애ㅗ
##갓도
##속성
##치즈
##제출
##크크
##ㅣㅈ
##더라고요
##ㅗ바
##ㅗㄹ
##와야지
##장을
##ㄷㄷ
##부러
##셨다
##셨나
##셨네
##찍고
##그라
##그치
##그릇
##ring
##ast
##xy
##bl
##bs
##알았어
##마렵
##듯한
##았니
##당ㅎㅎ
##ㅏㄴㅇ
##ㄹㅋㅋ
##집이
##웠음
##웠는데
##dk
##naver
##ㅑㅑ
##ㅑㅐ
##우러
##우너
##우라ㅓ
##먹을까
##갔네
##졌다고
##처넌
##ce
##code
##녀석
##대기
##결과
##링클
##십분
##쓰면
##쓰는
##두면
##ㅐㅇ
##차가
##포크
##답다
##id
##iz
##맞고
##많아서
##롭다
##유도
##ㅍㄴ
##77
##볼께
##볼거야
##벌레
##후에
##필요
##활동
##폴리오
##머스
##머리가
##긋다
##께서
##든가
##든지
##형이랑
##틀어
##앗어
##채로
##텔라
##볶음밥
##둔거
##릅니다
##ve
##캬캬
아니니까
##는거면
그런지
지금부터
어떻게사누
##ㅎㅎㅋ
그거도
우리학년
그러긴
그러고싶다
##겠다는
생각했
생각함
학교가서
학교가면
##거같고
##거같긴
하고잇
##이라면
모르겟다
##하지말
미친게
미친넘
사람한테
뭐야ㅋㅋ
들어도
들어올
들어가는
##고있었다
해야해
##해야겠네
##해야되나
그렇게까진
언제적
한번더
##ㅅㅋㄱㅋ
머리도
머리아파
##더라도
공부도
10년
재밌겠다
아니야ㅋㅋ
그렇습니다
##그래밍
안되고
보내준
여기도
여기가
맛있지
맛있었
귀찮은데
하는것으로
##어야돼
엄마아빠
취업을
취업할
취업하면
이러다가
물어봤
잘못된
##버리고싶다
말고는
찾아볼게
만들었
12번
자살이
##지도않
만들어야
##는다는
과제는
졸려요
연락처
기다리고
점심시간에
노트북을
필요가
모르겠엉
프로젝트가
돌아다니
해보셈
한다면
죽어가
##이었던거임
##으니깐
##기도하고
##아아아ㅏㅏ
##ong
아빠한테
왜그러니
왜그러는데
기대해
어쩌라고
##하시네요
ㅎㅎㅎㅎㅎ
궁금해서
선생이
회사가
먹었지
안가고
못자서
사이에
